module.exports.classification=
{
    "data": [
        {   
        	"name":"家用电器",
            "content": {
                "head": [
                    "家电城",
                    "品牌日",
                    "智能生活馆",
                    "京东净化馆",
                    "京东帮服务店",
                    "家电众筹馆"
                ],
                "body": [
                    {
                        "bold": "大家电",
                        "normal": [
                            "平板电视",
                            "空调",
                            "冰箱",
                            "洗衣机",
                            "家庭影院",
                            "DVD",
                            "迷你音响",
                            "冷柜/冰吧",
                            "酒柜",
                            "家电配件"
                        ]
                    },
                    {
                        "bold": "厨卫大电",
                        "normal": [
                            "油烟机",
                            "燃气灶",
                            "烟灶套装",
                            "消毒柜",
                            "洗碗机",
                            "电热水器",
                            "燃气热水器",
                            "嵌入式厨电"
                        ]
                    },
                    {
                        "bold": "厨房小电",
                        "normal": [
                            "电饭煲",
                            "微波炉",
                            "电烤箱",
                            "电磁炉",
                            "电压力锅",
                            "豆浆机",
                            "咖啡机",
                            "面包机",
                            "榨汁机",
                            "料理机",
                            "电饼铛",
                            "养生壶/煎药壶",
                            "酸奶机",
                            "煮蛋器",
                            "电水壶/热水瓶",
                            "电炖锅",
                            "多用途锅",
                            "电烧烤炉",
                            "电热饭盒",
                            "其它厨房电器"
                        ]
                    },
                    {
                        "bold": "生活电器",
                        "normal": [
                            "电风扇",
                            "冷风扇",
                            "吸尘器",
                            "净化器",
                            "扫地机器人",
                            "加湿器",
                            "挂烫机/熨斗",
                            "取暖电器",
                            "插座",
                            "电话机",
                            "净水器",
                            "饮水机",
                            "除湿机",
                            "干衣机",
                            "清洁机",
                            "收录/音机",
                            "其它生活电器",
                            "生活电器配件"
                        ]
                    },
                    {
                        "bold": "个护健康",
                        "normal": [
                            "剃须刀",
                            "口腔护理",
                            "电吹风",
                            "美容器",
                            "卷/直发器",
                            "理发器",
                            "剃/脱毛器",
                            "足浴盆",
                            "健康秤/厨房秤",
                            "按摩器",
                            "按摩椅",
                            "血压计",
                            "血糖仪",
                            "体温计",
                            "计步器/脂肪检测仪",
                            "其它健康电器"
                        ]
                    },
                    {
                        "bold": "五金家装",
                        "normal": [
                            "电动工具",
                            "手动工具",
                            "仪器仪表",
                            "浴霸/排气扇",
                            "灯具",
                            "LED灯",
                            "洁身器",
                            "水槽",
                            "龙头",
                            "淋浴花洒",
                            "厨卫五金",
                            "家具五金",
                            "门铃",
                            "电气开关",
                            "插座",
                            "电工电料",
                            "监控安防",
                            "电线/线缆"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2176/358/849877519/2001/3cb2806f/562f4971Na5379aba.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2719/7/1823303425/6568/1d3abe17/574d3c2bNb34c5a88.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2854/139/1362485568/3897/5b74f770/573c0ed1Nee530fec.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2587/271/1840897889/3013/d15dee81/574c0755Nc8f19944.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2251/65/2965330392/2280/6b3a6964/572c0d37N055188f0.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t820/181/3448454/2372/cbfc2389/54d9ef34N7cc61f4c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2887/272/2898619763/2700/e5320ea5/5779c11bN13063595.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2608/113/923591167/2738/e21d0b99/572c0d5fN8983b6c0.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2776/190/3024060763/7434/f734afee/577f019cN4ea29161.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2809/277/3792667006/6269/6a811f50/579b3a5cNfb0cc9f9.jpg"
                ]
            }
        },
        {
        	"name":"手机、数码、京东通信",
            "content": {
                "head": [
                    "玩3C",
                    "手机频道",
                    "网上营业厅",
                    "配件城",
                    "影像Club",
                    "以旧换新"
                ],
                "body": [
                    {
                        "bold": "手机通讯",
                        "normal": [
                            "手机",
                            "对讲机",
                            "以旧换新",
                            "手机维修"
                        ]
                    },
                    {
                        "bold": "京东通信",
                        "normal": [
                            "选号中心",
                            "自助服务"
                        ]
                    },
                    {
                        "bold": "运营商",
                        "normal": [
                            "合约机",
                            "办套餐",
                            "选号码",
                            "装宽带",
                            "中国移动",
                            "中国联通",
                            "中国电信"
                        ]
                    },
                    {
                        "bold": "手机配件",
                        "normal": [
                            "手机电池",
                            "移动电源",
                            "蓝牙耳机",
                            "充电器",
                            "数据线",
                            "手机耳机",
                            "手机支架",
                            "贴膜",
                            "手机存储卡",
                            "保护套",
                            "车载配件",
                            "苹果周边",
                            "创意配件",
                            "手机饰品",
                            "拍照配件"
                        ]
                    },
                    {
                        "bold": "摄影摄像",
                        "normal": [
                            "数码相机",
                            "单电/微单相机",
                            "单反相机",
                            "拍立得",
                            "运动相机",
                            "摄像机",
                            "镜头",
                            "户外器材",
                            "影棚器材",
                            "冲印服务",
                            "数码相框"
                        ]
                    },
                    {
                        "bold": "数码配件",
                        "normal": [
                            "存储卡",
                            "读卡器",
                            "支架",
                            "滤镜",
                            "闪光灯/手柄",
                            "相机包",
                            "三脚架/云台",
                            "相机清洁/贴膜",
                            "机身附件",
                            "镜头附件",
                            "电池/充电器"
                        ]
                    },
                    {
                        "bold": "影音娱乐",
                        "normal": [
                            "耳机/耳麦",
                            "音箱/音响",
                            "便携/无线音箱",
                            "收音机",
                            "麦克风",
                            "MP3/MP4",
                            "专业音频"
                        ]
                    },
                    {
                        "bold": "智能设备",
                        "normal": [
                            "智能手环",
                            "智能手表",
                            "智能眼镜",
                            "智能机器人",
                            "运动跟踪器",
                            "健康监测",
                            "智能配饰",
                            "智能家居",
                            "体感车",
                            "无人机",
                            "其他配件"
                        ]
                    },
                    {
                        "bold": "电子教育",
                        "normal": [
                            "学生平板",
                            "点读机/笔",
                            "早教益智",
                            "录音笔",
                            "电纸书",
                            "电子词典",
                            "复读机"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2242/178/2511566210/2362/1b27a3c/5708334dN24ec1feb.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2716/294/2087419235/3955/f101ffc5/5757bb0aNb53cb183.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2272/318/2089033366/4237/3d96b593/56a72d4fN4d1b42fe.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2803/219/1835587342/6900/5a57c384/574ba6beNb1d8e00d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2104/198/2166347251/1610/4c1220f1/56f4d7c6Nfd0e9c92.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t1927/223/2520384166/3374/306e46bc/56da5bb0N016b7c32.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1699/142/716002172/16275/c4c2565b/55b1d930Nf0bfccbb.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2431/154/2118409354/21216/e52364bd/56f138bfN71952631.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2917/355/1817558596/12352/6bb32d77/5791bb1dNe25784d8.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2824/185/3597025952/13591/a41cc9c/5794bd01N9c9f03db.png"
                ]
            }
        },
        {
        	"name":"电脑、办公",
            "content": {
                "head": [
                    "玩3C",
                    "本周热卖",
                    "游戏部落",
                    "GAME+",
                    "装机大师",
                    "办公生活馆"
                ],
                "body": [
                    {
                        "bold": "电脑整机",
                        "normal": [
                            "笔记本",
                            "游戏本",
                            "平板电脑",
                            "平板电脑配件",
                            "台式机",
                            "一体机",
                            "服务器/工作站",
                            "笔记本配件"
                        ]
                    },
                    {
                        "bold": "电脑配件",
                        "normal": [
                            "CPU",
                            "主板",
                            "显卡",
                            "硬盘",
                            "SSD固态硬盘",
                            "内存",
                            "机箱",
                            "电源",
                            "显示器",
                            "刻录机/光驱",
                            "声卡/扩展卡",
                            "散热器",
                            "装机配件",
                            "组装电脑"
                        ]
                    },
                    {
                        "bold": "外设产品",
                        "normal": [
                            "鼠标",
                            "键盘",
                            "键鼠套装",
                            "网络仪表仪器",
                            "U盘",
                            "移动硬盘",
                            "鼠标垫",
                            "摄像头",
                            "线缆",
                            "手写板",
                            "硬盘盒",
                            "电脑工具",
                            "电脑清洁",
                            "UPS电源",
                            "插座"
                        ]
                    },
                    {
                        "bold": "游戏设备",
                        "normal": [
                            "游戏机",
                            "游戏耳机",
                            "手柄/方向盘",
                            "游戏软件",
                            "游戏周边"
                        ]
                    },
                    {
                        "bold": "网络产品",
                        "normal": [
                            "路由器",
                            "网卡",
                            "交换机",
                            "网络存储",
                            "4G/3G上网",
                            "网络盒子",
                            "网络配件"
                        ]
                    },
                    {
                        "bold": "办公设备",
                        "normal": [
                            "投影机",
                            "投影配件",
                            "多功能一体机",
                            "打印机",
                            "传真设备",
                            "验钞/点钞机",
                            "扫描设备",
                            "复合机",
                            "碎纸机",
                            "考勤机",
                            "收款/POS机",
                            "会议音频视频",
                            "保险柜",
                            "装订/封装机",
                            "安防监控",
                            "办公家具",
                            "白板"
                        ]
                    },
                    {
                        "bold": "文具耗材",
                        "normal": [
                            "硒鼓/墨粉",
                            "墨盒",
                            "色带",
                            "纸类",
                            "办公文具",
                            "学生文具",
                            "文件管理",
                            "本册/便签",
                            "计算器",
                            "笔类",
                            "画具画材",
                            "财会用品",
                            "刻录碟片/附件"
                        ]
                    },
                    {
                        "bold": "服务产品",
                        "normal": [
                            "延保服务",
                            "上门安装",
                            "维修保养",
                            "电脑软件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1597/87/558594419/2920/280f74e3/5595fa39N042df605.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1849/11/229873582/2374/1614f087/55f7d119N22971ef4.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2665/196/1934035328/3743/e9622f8b/5750e17cN1911435c.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2392/171/1444239380/2553/414b3462/56a6d27cNbb9b4a77.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t997/185/604499623/5230/1e1ca58d/5534f4d6N6cf59e34.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t886/333/860878834/3381/2c9951b5/55506d61Nf95b4254.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2308/99/1345423357/2409/b914759/564a8df2Nbab8fdab.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1690/104/484339689/3326/59208081/55a5b5baN89a65ec2.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2971/168/1834602855/10038/f3481639/5791f61cNd388fd79.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t3019/109/341999537/6845/11edd39e/579b21b1N52306354.jpg"
                ]
            }
        },
        {
        	"name":"家居、家具、家装、厨具",
            "content": {
                "head": [
                    "家装城",
                    "居家日用",
                    "精品家具",
                    "家装建材",
                    "厨房达人",
                    "装修服务"
                ],
                "body": [
                    {
                        "bold": "厨具",
                        "normal": [
                            "烹饪锅具",
                            "刀剪菜板",
                            "厨房配件",
                            "水具酒具",
                            "餐具",
                            "茶具/咖啡具"
                        ]
                    },
                    {
                        "bold": "家装建材",
                        "normal": [
                            "灯饰照明",
                            "厨房卫浴",
                            "五金工具",
                            "电工电料",
                            "墙地面材料",
                            "装饰材料",
                            "装修服务",
                            "吸顶灯",
                            "淋浴花洒",
                            "开关插座",
                            "油漆涂料",
                            "龙头"
                        ]
                    },
                    {
                        "bold": "家纺",
                        "normal": [
                            "床品套件",
                            "被子",
                            "枕芯",
                            "蚊帐",
                            "凉席",
                            "毛巾浴巾",
                            "床单被罩",
                            "床垫/床褥",
                            "毯子",
                            "抱枕靠垫",
                            "窗帘/窗纱",
                            "电热毯",
                            "布艺软饰"
                        ]
                    },
                    {
                        "bold": "家具",
                        "normal": [
                            "卧室家具",
                            "客厅家具",
                            "餐厅家具",
                            "书房家具",
                            "儿童家具",
                            "储物家具",
                            "阳台/户外",
                            "商业办公",
                            "床",
                            "床垫",
                            "沙发",
                            "电脑椅",
                            "衣柜",
                            "茶几",
                            "电视柜",
                            "餐桌",
                            "电脑桌",
                            "鞋架/衣帽架"
                        ]
                    },
                    {
                        "bold": "灯具",
                        "normal": [
                            "台灯",
                            "吸顶灯",
                            "筒灯射灯",
                            "LED灯",
                            "节能灯",
                            "落地灯",
                            "五金电器",
                            "应急灯/手电",
                            "装饰灯",
                            "吊灯",
                            "氛围照明"
                        ]
                    },
                    {
                        "bold": "生活日用",
                        "normal": [
                            "收纳用品",
                            "雨伞雨具",
                            "净化除味",
                            "浴室用品",
                            "洗晒/熨烫",
                            "缝纫/针织用品",
                            "清洁工具"
                        ]
                    },
                    {
                        "bold": "家装软饰",
                        "normal": [
                            "桌布/罩件",
                            "地毯地垫",
                            "沙发垫套/椅垫",
                            "装饰字画",
                            "装饰摆件",
                            "手工/十字绣",
                            "相框/照片墙",
                            "墙贴/装饰贴",
                            "花瓶花艺",
                            "香薰蜡烛",
                            "节庆饰品",
                            "钟饰",
                            "帘艺隔断",
                            "创意家居",
                            "保暖防护"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2008/156/1464231396/2364/cd44b2fb/56a70ee9Nf37e75ca.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2173/53/2053338999/3218/9aabc781/56a70f8fNb53b229d.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1153/27/2474696/2063/6f3744e5/54d9a330Nd85a5e82.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2209/211/1911507727/3641/de45872d/5684edd7Nc8ca3ca1.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t1339/261/1087646630/2740/caee59c/55e66417Nd5753247.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2995/87/2080938081/3536/36e99358/57996d62N124a7fd5.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t517/333/1404929072/1867/6f97e6c4/54d9a3c7N6f5ffa76.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2665/176/2757331804/2426/72d232af/577258a1N8ed5a936.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2749/161/3277479574/7804/971de130/57874c81N7a04dbb0.png",
                    "http://img14.360buyimg.com/vclist/jfs/t2809/212/3389414808/6400/dadc4db3/578c984cNd7687a9f.jpg"
                ]
            }
        },
        {
        	"name":"男装、女装、童装、内衣",
            "content": {
                "head": [
                    "男装",
                    "女装",
                    "内衣",
                    "童装童鞋",
                    "国际品牌",
                    "自营服装"
                ],
                "body": [
                    {
                        "bold": "女装",
                        "normal": [
                            "连衣裙",
                            "T恤",
                            "雪纺衫",
                            "衬衫",
                            "休闲裤",
                            "牛仔裤",
                            "针织衫",
                            "短外套",
                            "卫衣",
                            "小西装",
                            "风衣",
                            "毛呢大衣",
                            "半身裙",
                            "短裤",
                            "吊带/背心",
                            "打底衫",
                            "打底裤",
                            "正装裤",
                            "马甲",
                            "大码女装",
                            "中老年女装",
                            "真皮皮衣",
                            "皮草",
                            "羊毛衫",
                            "羊绒衫",
                            "棉服",
                            "羽绒服",
                            "仿皮皮衣",
                            "加绒裤",
                            "婚纱",
                            "旗袍/唐装",
                            "礼服",
                            "设计师/潮牌"
                        ]
                    },
                    {
                        "bold": "男装",
                        "normal": [
                            "衬衫",
                            "T恤",
                            "牛仔裤",
                            "休闲裤",
                            "卫衣",
                            "针织衫",
                            "西服",
                            "西裤",
                            "POLO衫",
                            "羽绒服",
                            "西服套装",
                            "真皮皮衣",
                            "夹克",
                            "风衣",
                            "卫裤/运动裤",
                            "短裤",
                            "仿皮皮衣",
                            "棉服",
                            "马甲/背心",
                            "毛呢大衣",
                            "羊毛衫",
                            "羊绒衫",
                            "大码男装",
                            "中老年男装",
                            "工装",
                            "设计师/潮牌",
                            "唐装/中山装",
                            "加绒裤"
                        ]
                    },
                    {
                        "bold": "内衣",
                        "normal": [
                            "文胸",
                            "睡衣/家居服",
                            "男式内裤",
                            "女式内裤",
                            "塑身美体",
                            "文胸套装",
                            "情侣睡衣",
                            "吊带/背心",
                            "少女文胸",
                            "休闲棉袜",
                            "商务男袜",
                            "连裤袜/丝袜",
                            "美腿袜",
                            "打底裤袜",
                            "抹胸",
                            "内衣配件",
                            "大码内衣",
                            "打底衫",
                            "泳衣",
                            "秋衣秋裤",
                            "保暖内衣",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "配饰",
                        "normal": [
                            "太阳镜",
                            "光学镜架/镜片",
                            "男士腰带/礼盒",
                            "防辐射眼镜",
                            "老花镜",
                            "女士丝巾/围巾/披肩",
                            "男士丝巾/围巾",
                            "棒球帽",
                            "遮阳帽",
                            "鸭舌帽",
                            "贝雷帽",
                            "礼帽",
                            "毛线帽",
                            "防晒手套",
                            "真皮手套",
                            "围巾/手套/帽子套装",
                            "遮阳伞/雨伞",
                            "女士腰带/礼盒",
                            "口罩",
                            "假领",
                            "毛线/布面料",
                            "领带/领结/领带夹",
                            "耳罩/耳包",
                            "袖扣",
                            "钥匙扣"
                        ]
                    },
                    {
                        "bold": "童装童鞋",
                        "normal": [
                            "套装",
                            "上衣",
                            "运动鞋",
                            "裤子",
                            "内衣",
                            "皮鞋/帆布鞋",
                            "亲子装",
                            "羽绒服/棉服",
                            "运动服",
                            "靴子",
                            "演出服",
                            "裙子",
                            "功能鞋",
                            "凉鞋",
                            "配饰"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2965/15/2005411059/2672/233a447e/5795828dN43cf6b3c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2893/98/3678411566/2750/89206237/5795829dNa20a3d12.png",
                    "http://img12.360buyimg.com/vclist/jfs/t2908/153/3609898389/2842/d329030b/579582b8N1a50a79a.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2752/250/3745530055/1052/1ff3f9af/579582d0N798b76a6.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2587/107/3578238408/2893/6aece9e1/579582e3N9798679e.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2782/61/3626589988/3842/178d1bd9/579582f8N01b16b79.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2680/102/3601524374/3464/94075520/5795830bN4037bbd4.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2845/56/3597546157/4568/849560ed/5795831dN8dbfc16a.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2611/272/3795811685/7064/3fb09908/579b0fa2N96bda88d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2641/27/3775701252/7066/ab522c9d/5799b63dN1493aaf8.jpg"
                ]
            }
        },
        {
        	"name":"个护化妆、清洁用品、宠物",
            "content": {
                "head": [
                    "清洁用品",
                    "美妆商城",
                    "官方旗舰店",
                    "美妆特卖",
                    "妆比社",
                    "全球购美妆"
                ],
                "body": [
                    {
                        "bold": "面部护肤",
                        "normal": [
                            "卸妆",
                            "洁面",
                            "爽肤水",
                            "乳液面霜",
                            "精华",
                            "眼霜",
                            "防晒",
                            "面膜",
                            "剃须",
                            "套装"
                        ]
                    },
                    {
                        "bold": "洗发护发",
                        "normal": [
                            "洗发",
                            "护发",
                            "染发",
                            "造型",
                            "假发",
                            "套装"
                        ]
                    },
                    {
                        "bold": "身体护肤",
                        "normal": [
                            "沐浴",
                            "润肤",
                            "精油",
                            "颈部",
                            "手足",
                            "纤体塑形",
                            "美胸",
                            "套装"
                        ]
                    },
                    {
                        "bold": "口腔护理",
                        "normal": [
                            "牙膏/牙粉",
                            "牙刷/牙线",
                            "漱口水",
                            "套装"
                        ]
                    },
                    {
                        "bold": "女性护理",
                        "normal": [
                            "卫生巾",
                            "卫生护垫",
                            "私密护理",
                            "脱毛膏"
                        ]
                    },
                    {
                        "bold": "香水彩妆",
                        "normal": [
                            "女士香水",
                            "男士香水",
                            "底妆",
                            "眉笔",
                            "睫毛膏",
                            "眼线",
                            "眼影",
                            "唇膏/彩",
                            "腮红",
                            "美甲",
                            "美妆工具",
                            "套装"
                        ]
                    },
                    {
                        "bold": "清洁用品",
                        "normal": [
                            "纸品湿巾",
                            "衣物清洁",
                            "清洁工具",
                            "家庭清洁",
                            "一次性用品",
                            "驱虫用品",
                            "皮具护理"
                        ]
                    },
                    {
                        "bold": "宠物生活",
                        "normal": [
                            "水族用品",
                            "宠物主粮",
                            "宠物零食",
                            "猫砂/尿布",
                            "洗护美容",
                            "家居日用",
                            "医疗保健",
                            "出行装备",
                            "宠物玩具",
                            "宠物牵引",
                            "宠物驱虫"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2656/304/3304090662/20635/af6118c5/578883c3N737c9591.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2995/264/1222500201/2345/39a0014/5779c383N1026587b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2716/323/3612078352/6358/40b75d53/5795c58dNc4b1fe6a.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2611/210/3431182589/15676/6182d037/578c37e6N4df46d59.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2626/353/3647791639/3008/711a6ed4/57970f4bN89aa67c0.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2812/281/2951482888/2044/74750c30/5779fd23N8be9cc1e.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2791/144/2971482908/3701/86d5f503/577ca4b1N9fe1ae01.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2785/81/3661481381/1952/a5a493a8/579568e6N2cc8f93f.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2485/85/3008919550/11569/c31c43d5/57232fa0Nc8040980.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2842/31/3751207419/8269/3af016af/57996794N640f20cf.jpg"
                ]
            }
        },
        {
        	"name":"鞋靴、箱包、珠宝、奢侈品",
            "content": {
                "head": [
                    "当季热卖",
                    "国际品牌",
                    "时尚期刊",
                    "国际珠宝馆",
                    "奢侈品",
                    "收藏投资"
                ],
                "body": [
                    {
                        "bold": "时尚女鞋",
                        "normal": [
                            "单鞋",
                            "休闲鞋",
                            "帆布鞋",
                            "鱼嘴鞋",
                            "妈妈鞋",
                            "凉鞋",
                            "拖鞋/人字拖",
                            "布鞋/绣花鞋",
                            "坡跟鞋",
                            "松糕鞋",
                            "防水台",
                            "高跟鞋",
                            "踝靴",
                            "内增高",
                            "女靴",
                            "马丁靴",
                            "雪地靴",
                            "雨鞋/雨靴",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "流行男鞋",
                        "normal": [
                            "休闲鞋",
                            "商务休闲鞋",
                            "正装鞋",
                            "帆布鞋",
                            "工装鞋",
                            "增高鞋",
                            "拖鞋/人字拖",
                            "凉鞋/沙滩鞋",
                            "雨鞋/雨靴",
                            "定制鞋",
                            "男靴",
                            "传统布鞋",
                            "功能鞋",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "潮流女包",
                        "normal": [
                            "单肩包",
                            "手提包",
                            "斜挎包",
                            "双肩包",
                            "钱包",
                            "手拿包",
                            "卡包/零钱包",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "精品男包",
                        "normal": [
                            "商务公文包",
                            "单肩/斜挎包",
                            "男士手包",
                            "双肩包",
                            "男士钱包",
                            "卡包名片夹",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "功能箱包",
                        "normal": [
                            "拉杆箱",
                            "拉杆包",
                            "旅行包",
                            "电脑包",
                            "休闲运动包",
                            "相机包",
                            "腰包/胸包",
                            "登山包",
                            "旅行配件",
                            "书包",
                            "妈咪包"
                        ]
                    },
                    {
                        "bold": "奢侈品",
                        "normal": [
                            "箱包",
                            "钱包",
                            "服饰",
                            "腰带",
                            "鞋靴",
                            "太阳镜/眼镜框",
                            "饰品",
                            "配件",
                            "GUCCI",
                            "COACH",
                            "雷朋"
                        ]
                    },
                    {
                        "bold": "礼品",
                        "normal": [
                            "火机烟具",
                            "军刀军具",
                            "美妆礼品",
                            "工艺礼品",
                            "礼盒礼券",
                            "礼品文具",
                            "收藏品",
                            "古董把玩",
                            "礼品定制",
                            "创意礼品",
                            "婚庆用品",
                            "鲜花绿植",
                            "京东卡"
                        ]
                    },
                    {
                        "bold": "珠宝首饰",
                        "normal": [
                            "黄金",
                            "K金",
                            "时尚饰品",
                            "钻石",
                            "翡翠玉石",
                            "银饰",
                            "水晶玛瑙",
                            "彩宝",
                            "铂金",
                            "木手串/把件",
                            "珍珠"
                        ]
                    },
                    {
                        "bold": "金银投资",
                        "normal": [
                            "投资金",
                            "投资银",
                            "投资收藏"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2845/109/3424016331/3033/38fd67a0/578ca67bNca0af5fc.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2821/101/3503826291/3440/fa102fb8/57902ddfNf88c0761.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2623/43/2887093498/2252/a0f783a8/577617d3Na4bb1c8b.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2932/329/1739042120/3683/5242f7a5/578da2b1N6ca5740b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2980/260/2084985125/2328/c665e2f6/579ace07Nbd9d0cd2.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2242/123/2568684472/3236/281862b8/570baa9dN16956ec4.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1945/278/2498101587/2843/6d665f8/56dea3c0N4dcbf472.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2431/177/626051758/1621/f600d918/561b4291Nc3799edf.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2689/303/3848146571/6917/b61cb132/579b1349Ncbb7e95b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2659/356/3789659740/9484/b4b2d7ce/579acddbNa4ddac26.jpg"
                ]
            }
        },
        {
        	"name":"运动户外、钟表",
            "content": {
                "head": [
                    "赛事",
                    "运动城",
                    "户外馆",
                    "健身房",
                    "骑行馆",
                    "钟表城"
                ],
                "body": [
                    {
                        "bold": "运动鞋包",
                        "normal": [
                            "跑步鞋",
                            "休闲鞋",
                            "篮球鞋",
                            "帆布鞋",
                            "板鞋",
                            "拖鞋",
                            "运动包",
                            "足球鞋",
                            "乒羽网鞋",
                            "训练鞋",
                            "专项运动鞋"
                        ]
                    },
                    {
                        "bold": "运动服饰",
                        "normal": [
                            "T恤",
                            "运动裤",
                            "健身服",
                            "运动套装",
                            "运动背心",
                            "羽绒服",
                            "卫衣/套头衫",
                            "棉服",
                            "夹克/风衣",
                            "运动配饰",
                            "乒羽网服",
                            "毛衫/线衫"
                        ]
                    },
                    {
                        "bold": "健身训练",
                        "normal": [
                            "跑步机",
                            "健身车/动感单车",
                            "哑铃",
                            "仰卧板/收腹机",
                            "甩脂机",
                            "踏步机",
                            "运动护具",
                            "瑜伽舞蹈",
                            "武术搏击",
                            "综合训练器",
                            "其他大型器械",
                            "其他中小型器材"
                        ]
                    },
                    {
                        "bold": "骑行运动",
                        "normal": [
                            "山地车/公路车",
                            "折叠车",
                            "电动车",
                            "平衡车",
                            "其他整车",
                            "骑行装备",
                            "骑行服"
                        ]
                    },
                    {
                        "bold": "体育用品",
                        "normal": [
                            "乒乓球",
                            "羽毛球",
                            "篮球",
                            "足球",
                            "轮滑滑板",
                            "网球",
                            "高尔夫",
                            "台球",
                            "排球",
                            "棋牌麻将",
                            "其它"
                        ]
                    },
                    {
                        "bold": "户外鞋服",
                        "normal": [
                            "户外风衣",
                            "徒步鞋",
                            "T恤",
                            "冲锋衣裤",
                            "速干衣裤",
                            "越野跑鞋",
                            "滑雪服",
                            "羽绒服/棉服",
                            "休闲衣裤",
                            "抓绒衣裤",
                            "溯溪鞋",
                            "沙滩/凉拖",
                            "休闲鞋",
                            "软壳衣裤",
                            "功能内衣",
                            "军迷服饰",
                            "登山鞋",
                            "工装鞋",
                            "户外袜"
                        ]
                    },
                    {
                        "bold": "户外装备",
                        "normal": [
                            "帐篷/垫子",
                            "望远镜",
                            "野餐烧烤",
                            "便携桌椅床",
                            "背包",
                            "户外配饰",
                            "军迷用品",
                            "睡袋/吊床",
                            "救援装备",
                            "户外照明",
                            "旅游用品",
                            "户外工具",
                            "户外仪表",
                            "登山攀岩",
                            "极限户外",
                            "冲浪潜水",
                            "滑雪装备"
                        ]
                    },
                    {
                        "bold": "垂钓用品",
                        "normal": [
                            "鱼竿鱼线",
                            "浮漂鱼饵",
                            "钓鱼桌椅",
                            "钓鱼配件",
                            "钓箱鱼包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "游泳用品",
                        "normal": [
                            "泳镜",
                            "男士泳衣",
                            "女士泳衣",
                            "比基尼",
                            "泳帽",
                            "游泳包防水包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "钟表",
                        "normal": [
                            "瑞表",
                            "国表",
                            "日韩表",
                            "欧美表",
                            "德表",
                            "儿童手表",
                            "智能手表",
                            "闹钟",
                            "座钟挂钟",
                            "钟表配件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2194/146/2254829355/5196/3cc2f397/56fa1505N12e69a7b.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2611/81/1952282961/3785/960c0570/57511b79N8b7904fa.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2701/129/3765379445/2404/3d5752c3/57997ae4N52827ddf.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2926/29/590694966/3999/1dd91446/5760b855Na017c432.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2971/344/608739670/4361/d1bb3da6/5760b86cN6b35cc42.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t943/351/1455726329/18826/5b87abb6/56d952e4Ne8f9af0d.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2848/264/2282512178/1802/f788de5/57612ef8N1d7fc69c.png",
                    "http://img12.360buyimg.com/vclist/jfs/t940/151/1435443813/2034/9e3ef50e/56d9531aN688d0de5.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2938/217/750410951/14999/a3b6d26e/5767b9bdN4c409806.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2767/241/2471395626/10199/8da86aac/5767b9dcN6c2204dd.jpg"
                ]
            }
        },
        {
        	"name":"汽车、汽车用品",
            "content": {
                "head": [
                    "全新汽车",
                    "汽车用品",
                    "旗舰店",
                    "二手车",
                    "直营店"
                ],
                "body": [
                    {
                        "bold": "汽车车型",
                        "normal": [
                            "微型车",
                            "小型车",
                            "紧凑型车",
                            "中型车",
                            "中大型车",
                            "豪华车",
                            "MPV",
                            "SUV",
                            "跑车"
                        ]
                    },
                    {
                        "bold": "汽车价格",
                        "normal": [
                            "5万以下",
                            "5-8万",
                            "8-10万",
                            "10-15万",
                            "15-25万",
                            "25-40万",
                            "40万以上"
                        ]
                    },
                    {
                        "bold": "汽车品牌",
                        "normal": [
                            "宝马",
                            "比亚迪",
                            "上汽大众",
                            "奔腾",
                            "东风标致",
                            "宝沃",
                            "华晨"
                        ]
                    },
                    {
                        "bold": "维修保养",
                        "normal": [
                            "机油",
                            "添加剂",
                            "防冻液",
                            "滤清器",
                            "火花塞",
                            "雨刷",
                            "车灯",
                            "减震器",
                            "轮胎",
                            "轮毂",
                            "刹车片/盘",
                            "维修配件",
                            "蓄电池",
                            "底盘装甲/护板",
                            "贴膜",
                            "汽修工具",
                            "改装配件",
                            "正时皮带",
                            "汽车喇叭",
                            "汽车玻璃"
                        ]
                    },
                    {
                        "bold": "车载电器",
                        "normal": [
                            "行车记录仪",
                            "导航仪",
                            "电源",
                            "电器配件",
                            "净化器",
                            "车载影音",
                            "冰箱",
                            "安全预警仪",
                            "倒车雷达",
                            "蓝牙设备",
                            "智能驾驶",
                            "车载电台",
                            "吸尘器",
                            "智能车机",
                            "汽车音响",
                            "车载生活电器"
                        ]
                    },
                    {
                        "bold": "美容清洗",
                        "normal": [
                            "车蜡",
                            "镀晶镀膜",
                            "补漆笔",
                            "玻璃水",
                            "清洁剂",
                            "洗车机",
                            "洗车水枪",
                            "洗车配件",
                            "毛巾掸子"
                        ]
                    },
                    {
                        "bold": "汽车装饰",
                        "normal": [
                            "脚垫",
                            "座垫",
                            "座套",
                            "后备箱垫",
                            "方向盘套",
                            "头枕腰靠",
                            "香水",
                            "空气净化",
                            "功能小件",
                            "车衣",
                            "挂件摆件",
                            "车身装饰件"
                        ]
                    },
                    {
                        "bold": "安全自驾",
                        "normal": [
                            "安全座椅",
                            "胎压监测",
                            "充气泵",
                            "防盗设备",
                            "应急救援",
                            "保温箱",
                            "储物箱",
                            "自驾野营",
                            "摩托车装备",
                            "摩托车"
                        ]
                    },
                    {
                        "bold": "赛事改装",
                        "normal": [
                            "赛事服装",
                            "赛事用品",
                            "制动系统",
                            "悬挂系统",
                            "进气系统",
                            "排气系统",
                            "电子管理",
                            "车身强化"
                        ]
                    },
                    {
                        "bold": "汽车服务",
                        "normal": [
                            "清洗美容",
                            "功能升级",
                            "保养维修",
                            "驾驶培训",
                            "ETC",
                            "加油卡",
                            "油卡充值"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t937/69/6972764/2836/cd912d86/54db296cN5fdc5ee3.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1264/154/6316655/3086/522d57cd/54db29a5Nab94f069.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1897/347/1662383335/32232/aa2806bb/566e235dNc1ebd7e6.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t553/126/1460552571/2607/c19670b1/54db29c1N8e7c1aa6.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2290/40/2845466409/3008/db832e85/57199816N3b5eb66f.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2146/120/107169149/2321/77430b26/55ef9cd7Nc06512d7.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2080/256/538406434/4968/c6213ec1/5615cdd3Nf076d151.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1948/256/108180568/3606/7de2b363/55ef9d15N66cbfe8c.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2698/21/3651018130/6711/cb115035/57958c57N7c53eda0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2833/95/3749046948/5692/e6f07a5c/579960d4N4f5705d8.jpg"
                ]
            }
        },
        {
        	"name":"母婴、玩具乐器",
            "content": {
                "head": [
                    "母婴",
                    "玩具乐器",
                    "品牌街",
                    "亲子馆",
                    "全球购母婴",
                    "大牌特卖"
                ],
                "body": [
                    {
                        "bold": "奶粉",
                        "normal": [
                            "1段",
                            "2段",
                            "3段",
                            "4段",
                            "孕妈奶粉",
                            "特殊配方奶粉",
                            "有机奶粉"
                        ]
                    },
                    {
                        "bold": "营养辅食",
                        "normal": [
                            "米粉/菜粉",
                            "面条/粥",
                            "果泥/果汁",
                            "益生菌/初乳",
                            "DHA",
                            "钙铁锌/维生素",
                            "清火/开胃",
                            "宝宝零食"
                        ]
                    },
                    {
                        "bold": "尿裤湿巾",
                        "normal": [
                            "NB",
                            "S",
                            "M",
                            "L",
                            "XL",
                            "XXL",
                            "拉拉裤",
                            "成人尿裤",
                            "婴儿湿巾"
                        ]
                    },
                    {
                        "bold": "喂养用品",
                        "normal": [
                            "奶瓶奶嘴",
                            "吸奶器",
                            "暖奶消毒",
                            "辅食料理机",
                            "牙胶安抚",
                            "食物存储",
                            "儿童餐具",
                            "水壶/水杯",
                            "围兜/防溅衣"
                        ]
                    },
                    {
                        "bold": "洗护用品",
                        "normal": [
                            "宝宝护肤",
                            "日常护理",
                            "洗发沐浴",
                            "洗澡用具",
                            "洗衣液/皂",
                            "理发器",
                            "婴儿口腔清洁",
                            "座便器",
                            "驱蚊防晒"
                        ]
                    },
                    {
                        "bold": "寝居服饰",
                        "normal": [
                            "睡袋/抱被",
                            "家居床品",
                            "安全防护",
                            "爬行垫",
                            "婴儿内衣",
                            "婴儿礼盒",
                            "婴儿鞋帽袜",
                            "婴儿外出服"
                        ]
                    },
                    {
                        "bold": "妈妈专区",
                        "normal": [
                            "防辐射服",
                            "孕妈装",
                            "孕妇护肤",
                            "妈咪包/背婴带",
                            "待产护理",
                            "产后塑身",
                            "文胸/内裤",
                            "防溢乳垫",
                            "孕期营养"
                        ]
                    },
                    {
                        "bold": "童车童床",
                        "normal": [
                            "安全座椅",
                            "婴儿推车",
                            "婴儿床",
                            "婴儿床垫",
                            "餐椅",
                            "学步车",
                            "三轮车",
                            "自行车",
                            "扭扭车",
                            "滑板车",
                            "电动车"
                        ]
                    },
                    {
                        "bold": "玩具",
                        "normal": [
                            "适用年龄",
                            "遥控/电动",
                            "益智玩具",
                            "积木拼插",
                            "动漫玩具",
                            "毛绒布艺",
                            "模型玩具",
                            "健身玩具",
                            "娃娃玩具",
                            "DIY玩具",
                            "创意减压"
                        ]
                    },
                    {
                        "bold": "乐器",
                        "normal": [
                            "钢琴",
                            "电子琴/电钢琴",
                            "吉他/尤克里里",
                            "打击乐器",
                            "西洋管弦",
                            "民族乐器",
                            "乐器配件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1015/236/9414375/4867/ef14657d/54dc56eaNdefc06a0.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t625/252/1431450979/3485/f5a72062/54dc56c2N2ebb940c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2767/14/1641592395/2752/452b27f1/57451fd2N2ae37d89.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t877/15/278777480/2739/4c11288b/55125864Na3096827.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t979/63/923398681/15667/845a9aa7/555b0f98Nf2cdb74c.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2824/249/2430144970/3324/7d6f5daf/57642164Nfbf26547.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2914/91/157845257/2643/76b668bf/574d989aN58921e7e.png",
                    "http://img12.360buyimg.com/vclist/jfs/t823/43/15512258/4830/fb05d244/54dc5699Nd842971d.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2830/195/3688017095/11292/5449173c/579569b4N58d4aef0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2941/5/1595252332/6464/e9d0a1c8/578c23cbN087bc22a.jpg"
                ]
            }
        },
        {
        	"name":"食品、酒类、生鲜、特产",
            "content": {
                "head": [
                    "生鲜",
                    "食品饮料",
                    "酒类",
                    "地方特产",
                    "全球购美食"
                ],
                "body": [
                    {
                        "bold": "水果蔬菜",
                        "normal": [
                            "苹果",
                            "奇异果",
                            "芒果",
                            "大樱桃",
                            "时令水果",
                            "叶菜类",
                            "茄果瓜类",
                            "根茎类",
                            "鲜菌菇",
                            "葱姜蒜椒"
                        ]
                    },
                    {
                        "bold": "海鲜水产",
                        "normal": [
                            "虾类",
                            "鱼类",
                            "蟹类",
                            "贝类",
                            "海参",
                            "海产干货",
                            "三文鱼",
                            "北极甜虾",
                            "鳕鱼",
                            "扇贝",
                            "红虾"
                        ]
                    },
                    {
                        "bold": "猪牛羊肉",
                        "normal": [
                            "牛肉",
                            "羊肉",
                            "猪肉",
                            "牛排",
                            "牛腩",
                            "牛腱",
                            "牛肉卷",
                            "羊肉卷"
                        ]
                    },
                    {
                        "bold": "禽类蛋品",
                        "normal": [
                            "鸡肉",
                            "鸡翅",
                            "鸡蛋",
                            "咸鸭蛋",
                            "松花蛋"
                        ]
                    },
                    {
                        "bold": "冷冻食饮",
                        "normal": [
                            "水饺",
                            "汤圆",
                            "面点",
                            "火锅丸串",
                            "速冻半成品",
                            "奶酪/黄油"
                        ]
                    },
                    {
                        "bold": "中外名酒",
                        "normal": [
                            "白酒",
                            "葡萄酒",
                            "洋酒",
                            "啤酒",
                            "黄酒/养生酒",
                            "收藏酒/陈年老酒"
                        ]
                    },
                    {
                        "bold": "进口食品",
                        "normal": [
                            "牛奶",
                            "饼干蛋糕",
                            "糖果/巧克力",
                            "休闲零食",
                            "冲调饮品",
                            "粮油调味"
                        ]
                    },
                    {
                        "bold": "休闲食品",
                        "normal": [
                            "休闲零食",
                            "坚果炒货",
                            "肉干肉脯",
                            "蜜饯果干",
                            "糖果/巧克力",
                            "饼干蛋糕",
                            "无糖食品",
                            "月饼"
                        ]
                    },
                    {
                        "bold": "地方特产",
                        "normal": [
                            "新疆",
                            "四川",
                            "云南",
                            "湖南",
                            "内蒙",
                            "北京",
                            "山西",
                            "福建",
                            "东北",
                            "其他"
                        ]
                    },
                    {
                        "bold": "茗茶",
                        "normal": [
                            "铁观音",
                            "普洱",
                            "龙井",
                            "绿茶",
                            "红茶",
                            "乌龙茶",
                            "花草茶",
                            "花果茶",
                            "黑茶",
                            "白茶",
                            "养生茶",
                            "其他茶"
                        ]
                    },
                    {
                        "bold": "饮料冲调",
                        "normal": [
                            "牛奶乳品",
                            "饮料",
                            "饮用水",
                            "咖啡/奶茶",
                            "蜂蜜/柚子茶",
                            "冲饮谷物",
                            "成人奶粉"
                        ]
                    },
                    {
                        "bold": "粮油调味",
                        "normal": [
                            "米面杂粮",
                            "食用油",
                            "调味品",
                            "南北干货",
                            "方便食品",
                            "有机食品"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2938/2/1535796906/5617/8766c05e/5784ab51Neae1a789.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2656/275/1130473699/6448/898b8fb6/5735743bN1f30913b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2848/309/2301742266/3138/7b9d6088/57612dd2N297040c1.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2860/93/1104495652/3491/d7823d24/57357288N3852879f.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2857/338/1147287902/5206/89dd28f9/573574f6Nc1f59e5b.png",
                    "http://img10.360buyimg.com/vclist/jfs/t1927/168/361085952/4203/931eb8d7/5603bf0dN5828a335.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2611/67/1350144518/1536/92e96e5d/573d28efN83ecf780.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1882/245/2167555720/3661/7185621a/56a19919N25c659a7.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2809/303/3671287117/15712/9d1fa8a0/579573c8N78d5a48d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2854/343/3683671100/4989/e6f1c63a/5796b59eNf1e46ee7.jpg"
                ]
            }
        },
        {
        	"name":"医药保健",
            "content": {
                "head": [
                    "专科用药",
                    "滋补养生",
                    "膳食补充",
                    "健康监测",
                    "两性情话",
                    "靓眼视界"
                ],
                "body": [
                    {
                        "bold": "中西药品",
                        "normal": [
                            "感冒咳嗽",
                            "补肾壮阳",
                            "补气养血",
                            "止痛镇痛",
                            "耳鼻喉用药",
                            "眼科用药",
                            "口腔用药",
                            "皮肤用药",
                            "肠胃消化",
                            "风湿骨外伤",
                            "男科/泌尿",
                            "妇科用药",
                            "儿科用药",
                            "心脑血管",
                            "肝胆用药"
                        ]
                    },
                    {
                        "bold": "营养健康",
                        "normal": [
                            "调节免疫",
                            "调节三高",
                            "缓解疲劳",
                            "美体塑身",
                            "美容养颜",
                            "肝肾养护",
                            "肠胃养护",
                            "明目益智",
                            "骨骼健康",
                            "改善睡眠",
                            "抗氧化",
                            "耐缺氧"
                        ]
                    },
                    {
                        "bold": "营养成分",
                        "normal": [
                            "维生素/矿物质",
                            "蛋白质",
                            "鱼油/磷脂",
                            "螺旋藻",
                            "番茄红素",
                            "叶酸",
                            "葡萄籽",
                            "左旋肉碱",
                            "辅酶Q10",
                            "益生菌",
                            "玛咖",
                            "膳食纤维",
                            "牛初乳",
                            "胶原蛋白",
                            "大豆异黄酮",
                            "芦荟提取",
                            "酵素"
                        ]
                    },
                    {
                        "bold": "滋补养生",
                        "normal": [
                            "阿胶",
                            "蜂蜜/蜂产品",
                            "枸杞",
                            "燕窝",
                            "海参",
                            "冬虫夏草",
                            "人参/西洋参",
                            "三七",
                            "鹿茸",
                            "雪蛤",
                            "青钱柳",
                            "石斛/枫斗",
                            "灵芝/孢子粉",
                            "当归",
                            "养生茶饮",
                            "药食同源"
                        ]
                    },
                    {
                        "bold": "成人用品",
                        "normal": [
                            "安全避孕",
                            "验孕测孕",
                            "人体润滑",
                            "男用延时",
                            "男用器具",
                            "女用器具",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "保健器械",
                        "normal": [
                            "血压计",
                            "血糖仪",
                            "血氧仪",
                            "体温计",
                            "体重秤",
                            "胎心仪",
                            "呼吸制氧",
                            "雾化器",
                            "助听器",
                            "轮椅",
                            "拐杖",
                            "中医保健",
                            "养生器械",
                            "理疗仪",
                            "家庭护理",
                            "智能健康"
                        ]
                    },
                    {
                        "bold": "护理护具",
                        "normal": [
                            "隐形眼镜",
                            "护理液",
                            "口罩",
                            "眼罩/耳塞",
                            "跌打损伤",
                            "暖贴",
                            "鼻喉护理",
                            "眼部保健",
                            "美体护理"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2815/361/2610814747/4647/21bf692e/576baf82Ne9eb8f4c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2647/206/1883893210/3028/283aa54/574c0360Nf41a8e8c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2809/322/3619621870/17545/839e2434/579568b8N7a760d43.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2308/131/2420757281/4164/e245348a/56d40a52N9759cb44.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2695/102/2116640256/3441/3176b152/57555200N37fd5831.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2083/283/1162991334/5195/36dea015/564c5341N15580e7d.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2932/233/329661008/3001/7acfb674/5755192eN2a3f86dc.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2878/177/1945215968/4139/cd3bc863/574fec1eN00f044a5.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2833/300/3510305096/7519/b7016c55/57902c6eNcfba3ac9.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2971/57/762204233/7241/e954fe5f/5767c5cbN64127eea.jpg"
                ]
            }
        },
        {
        	"name":"图书、音像、电子书",
            "content": {
                "head": [
                    "图书频道",
                    "音像",
                    "电子书",
                    "图书榜",
                    "音乐榜",
                    "文娱众筹馆"
                ],
                "body": [
                    {
                        "bold": "音像",
                        "normal": [
                            "音乐",
                            "影视",
                            "教育音像",
                            "游戏",
                            "影视/动漫周边"
                        ]
                    },
                    {
                        "bold": "少儿",
                        "normal": [
                            "0-2岁",
                            "3-6岁",
                            "7-10岁",
                            "11-14岁",
                            "儿童文学",
                            "绘本",
                            "科普",
                            "幼儿启蒙",
                            "手工游戏",
                            "智力开发"
                        ]
                    },
                    {
                        "bold": "教育",
                        "normal": [
                            "教材",
                            "中小学教辅",
                            "考试",
                            "外语学习",
                            "字典词典"
                        ]
                    },
                    {
                        "bold": "文艺",
                        "normal": [
                            "小说",
                            "文学",
                            "青春文学",
                            "传记",
                            "动漫",
                            "艺术",
                            "摄影",
                            "书法",
                            "音乐",
                            "绘画"
                        ]
                    },
                    {
                        "bold": "经管励志",
                        "normal": [
                            "管理",
                            "金融与投资",
                            "经济",
                            "励志与成功"
                        ]
                    },
                    {
                        "bold": "人文社科",
                        "normal": [
                            "历史",
                            "心理学",
                            "政治/军事",
                            "国学/古籍",
                            "哲学/宗教",
                            "社会科学",
                            "法律",
                            "文化"
                        ]
                    },
                    {
                        "bold": "生活",
                        "normal": [
                            "育儿/家教",
                            "孕产/胎教",
                            "健身保健",
                            "旅游/地图",
                            "美食",
                            "时尚美妆",
                            "家居",
                            "手工DIY",
                            "两性",
                            "体育"
                        ]
                    },
                    {
                        "bold": "科技",
                        "normal": [
                            "计算机与互联网",
                            "科普",
                            "建筑",
                            "工业技术",
                            "电子/通信",
                            "医学",
                            "科学与自然",
                            "农林"
                        ]
                    },
                    {
                        "bold": null,
                        "normal": [
                            "杂志/期刊",
                            "英文原版书",
                            "港台图书"
                        ]
                    },
                    {
                        "bold": "电子书",
                        "normal": [
                            "畅读VIP",
                            "小说",
                            "励志与成功",
                            "经济金融",
                            "文学",
                            "社科",
                            "婚恋两性",
                            "外文原版",
                            "免费"
                        ]
                    },
                    {
                        "bold": "数字音乐",
                        "normal": [
                            "通俗流行",
                            "古典音乐",
                            "摇滚说唱",
                            "爵士蓝调",
                            "乡村民谣",
                            "有声读物"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1861/63/1204282971/3086/741a7d4/568377acNf988db2a.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2413/211/1790616590/2355/7a21ff69/568377c2Nf855302c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2965/280/166393299/4954/3b35f332/574e6e9aN56317628.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t1066/96/5940722/3102/d4293677/54dacb2bNf70de8ef.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t1180/180/4647044/3149/9c105fff/54dad3b5Na93301de.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2572/249/305780628/2667/450500b1/5641c49fN68c00c6d.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t814/101/8498189/2461/4b2585ff/54daceeeN6f02087e.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t484/267/1422229635/2387/e78c235a/54dacf3fN82cf9621.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2779/291/3542851970/15297/c1661ef4/5791cb94Nc6d911a0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2857/51/3604493308/9999/e4cc491f/57956718Ne7231be7.jpg"
                ]
            }
        },
        {
        	"name":"彩票、旅行、充值、票务",
            "content": {
                "head": [
                    "充值缴费",
                    "京东彩票",
                    "培训教育",
                    "优选机票",
                    "火车票",
                    "京东游戏"
                ],
                "body": [
                    {
                        "bold": "彩票",
                        "normal": [
                            "双色球",
                            "福彩3D",
                            "七乐彩",
                            "新时时彩",
                            "快3",
                            "大乐透",
                            "排列三",
                            "七星彩",
                            "新11选5",
                            "11选5",
                            "竞彩足球",
                            "竞彩篮球",
                            "北单",
                            "足彩",
                            "排列五"
                        ]
                    },
                    {
                        "bold": "通讯充值",
                        "normal": [
                            "手机话费充值",
                            "手机流量充值"
                        ]
                    },
                    {
                        "bold": "游戏",
                        "normal": [
                            "QQ充值",
                            "游戏点卡",
                            "网页游戏",
                            "游戏周边",
                            "手机游戏",
                            "单机游戏"
                        ]
                    },
                    {
                        "bold": "本地生活",
                        "normal": [
                            "外卖订座",
                            "生活缴费",
                            "健康丽人"
                        ]
                    },
                    {
                        "bold": "演出票务",
                        "normal": [
                            "电影选座",
                            "演唱会",
                            "音乐会",
                            "话剧歌剧",
                            "体育赛事",
                            "舞蹈芭蕾",
                            "戏曲综艺"
                        ]
                    },
                    {
                        "bold": "教育培训",
                        "normal": [
                            "早教幼教",
                            "中小学教育",
                            "语言/留学",
                            "学历教育",
                            "职业技能",
                            "兴趣爱好"
                        ]
                    },
                    {
                        "bold": "商旅服务",
                        "normal": [
                            "企业差旅",
                            "奖励旅游",
                            "会议周边",
                            "会议活动"
                        ]
                    },
                    {
                        "bold": "出行服务",
                        "normal": [
                            "国内机票",
                            "国际机票",
                            "火车票",
                            "机场服务"
                        ]
                    },
                    {
                        "bold": "酒店预订",
                        "normal": [
                            "国内酒店",
                            "特惠酒店"
                        ]
                    },
                    {
                        "bold": "旅游度假",
                        "normal": [
                            "度假首页",
                            "旅行保险"
                        ]
                    },
                    {
                        "bold": "签证门票",
                        "normal": [
                            "全球签证",
                            "景点门票"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2773/137/909646001/4186/7ca81af6/572aff23N7ba9f487.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2749/229/945844350/3412/992fc7f/572aff4aN05db8787.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2644/172/994273882/2902/da56b0e6/572bf3caN90c92d7e.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2611/15/947852059/2348/6b289145/572aff96N4d4c9e43.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2878/163/905544573/5566/828cf555/572affb6Ncd98fca3.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t916/77/1484533043/4114/a1937c62/572ff5aaN86a2c9f0.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2632/336/996908739/3007/2b6abbd9/572ffbd2Nafee9556.png",
                    "http://img12.360buyimg.com/vclist/jfs/t874/62/1488941595/3042/331fb90a/572ff5b7N9f648977.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2857/9/2771354669/11151/84d0d7c8/57747facN7aa4a906.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t3034/158/161472109/10080/826ec8ef/5795691eNd6770526.jpg"
                ]
            }
        },
        {
        	"name":"理财、众筹、白条、保险",
            "content": {
                "head": [
                    "金融首页",
                    "尖er货",
                    "玩bigger",
                    "大牌免息",
                    "财发现"
                ],
                "body": [
                    {
                        "bold": "理财",
                        "normal": [
                            "京东小金库",
                            "票据理财",
                            "基金理财",
                            "定期理财",
                            "固收理财",
                            "妈妈理财"
                        ]
                    },
                    {
                        "bold": "众筹",
                        "normal": [
                            "智能硬件",
                            "流行文化",
                            "生活美学",
                            "公益",
                            "其他权益众筹"
                        ]
                    },
                    {
                        "bold": "东家",
                        "normal": [
                            "私募股权"
                        ]
                    },
                    {
                        "bold": "白条",
                        "normal": [
                            "京东白条",
                            "白条联名卡",
                            "京东钢镚",
                            "旅游白条",
                            "安居白条",
                            "校园白条",
                            "京东金采"
                        ]
                    },
                    {
                        "bold": "钱包",
                        "normal": [
                            "京东钱包"
                        ]
                    },
                    {
                        "bold": "保险",
                        "normal": [
                            "车险",
                            "健康险",
                            "意外险",
                            "旅行险"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t502/206/1444260969/4130/4d5b3096/54d9ec4dN10eb50a0.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t784/205/3654113/5246/19b6f3c8/54d9ec61N5b4b1a20.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t670/135/1437388711/3899/5f082e9c/54d9ec75N7a667ff3.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t580/87/1438903400/4066/d0b302fb/54d9ec89Nc43c246b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2851/317/3341876223/2825/1577ed14/578c3f87Nb52c6132.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2590/73/2238837045/4771/b44ac6a0/575f75afN4b5401f3.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1219/97/3751915/4225/3ad271af/54d9ecc1Nddadf57b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t637/195/1427680049/3373/382c6c08/54d9ecd7Nf4b145d1.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2842/96/3366068717/8987/132c9bb0/578c7f8cN8ec387f4.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2641/47/3680188610/7740/8106ccd2/57970635Ncd267c44.jpg"
                ]
            }
        }
    ]
}
module.exports.recommend=
{
  data:[
     {src:[
            'http://img10.360buyimg.com/vclist/jfs/t2815/192/3515240094/20542/a7bb69a2/57909d18Nf3cd954e.jpg',
            'http://img10.360buyimg.com/vclist/jfs/t2602/28/3803955771/11632/1a0ea557/5799d1a9Nd05f1cce.jpg',
            'http://img12.360buyimg.com/da/jfs/t769/106/1035911116/19452/a6fa4a81/5510d809N70c3eb71.jpg',
            'http://img11.360buyimg.com/da/jfs/t1192/17/269898624/21279/d13918aa/5510e39fNfc1a0818.jpg'
            ]
        },
     {src:[
            'http://img10.360buyimg.com/vclist/jfs/t2911/67/2122912806/11982/5dc9aaed/579ace05N5e180b63.jpg',
            'http://img12.360buyimg.com/vclist/jfs/t2803/261/3740524479/19104/9966516b/5799bbc2N97f61b81.jpg',
            'http://img11.360buyimg.com/da/jfs/t2782/362/3731009593/14420/c2a2d0eb/57986851N124491b1.jpg',
            'http://img13.360buyimg.com/da/jfs/t2611/313/3759311481/17800/d897ebc2/57988285N31eea3ad.jpg'
            ]
        },
     {src:[
            'http://img11.360buyimg.com/vclist/jfs/t2986/194/2045922557/19065/7be19c99/5799bc18Neee47d06.jpg',
            'http://img12.360buyimg.com/vclist/jfs/t2881/352/3779052718/13805/a7ece835/5799bf74N64f01f79.jpg',
            'http://img10.360buyimg.com/da/jfs/t2614/310/3769189500/20125/feab9ae7/57989357N48202b35.jpg',
            'http://img13.360buyimg.com/da/jfs/t2836/307/3795070037/18894/a53bda8f/579aa2d6Nb49cc51e.jpg'
            ]
        },
     {src:[
            'http://img12.360buyimg.com/vclist/jfs/t2581/146/3752360313/18184/6b1f3d2a/579b2a82N83d66c65.jpg',
            'http://img11.360buyimg.com/da/jfs/t2713/43/3758525649/29148/125075c2/579ac26eNa3c74666.jpg',
            'http://img11.360buyimg.com/da/jfs/t2926/258/1978537113/14124/af1b9002/579733b1Nb917b0f8.jpg',
            'http://img30.360buyimg.com/da/jfs/t2698/203/3730940610/31252/5a3dec34/5799a73eN0c887268.jpg'
            ]}
  ]
}
module.exports.allAdress=
{
    data:["北京", "上海", "天津", "重庆", "河北", "山西", "河南", "辽宁", "吉林", "黑龙江", "内蒙古", "江苏", "山东", "安徽", "浙江", "福建", "湖北", "湖南", "广东", "广西", "江西", "四川", "海南", "贵州", "云南", "西藏", "陕西", "甘肃", "青海", "宁夏", "新疆", "台湾", "香港", "澳门", "钓鱼钓", "海外"]
}
module.exports.prompts=
{
    data:["2件8折", "两件99元", "9.9免邮", "低至一元", "全民畅饮", "长袖衬衫女", "学生书包", "0元试用", "休闲鞋"]
}
module.exports.mainImg=
{
    data:["images/57907b6aNd7ec1ae0.jpg", "images/578ee7faNee32a885.jpg", "images/56555cd9N70ac7a6b.jpg", "images/5790952dN836e4825.jpg", "images/5791c05dN4fbfda6d.jpg", "images/5788ad72N91bd53df.jpg"]
}
module.exports.jingdongkuaibao=
{
    data:[{title:"[特惠]",content:"为品牌点赞，迎新机等豪礼"}, {title:"[公告]",content:"华北东北因强降雨配送延迟"}, {title:"[特惠]",content:"员工防暑降温 会员价低至五折"}, {title:"[公告]",content:"水灾救援物资网友捐赠通道开启"}, {title:"[特惠]",content:"刃性四年就拼一回满199减100"} ]
}
module.exports.guessLike=
{
    data:[
            {   "src":"images/578dd4a2N8a798d34.jpg",
                "name": "摩洛哥护发精油卷发免洗头发精油发膜专用修复干枯直发毛躁护发素",
                "price": "280.00"
            },
            {   "src":"images/5789efc2N0cc765ac.jpg",
                "name": "卡帝乐鳄鱼（CARTELO）男鞋板鞋 2016夏季新款经典百搭防滑运动休闲鞋KDLK18 黑色 39",
                "price": "139.00"
            },
            {   "src":"images/55ef8859Nb08d906d.jpg",
                "name": "360儿童手表3 W461B 360儿童卫士 智能定位电话手表 天才儿童手环手机 王子蓝",
                "price": "299.00"
            },
            {   "src":"images/56e2364cNff75e29e.jpg",
                "name": "【买一送一】楼兰蜜语_红枣夹核桃270g大枣夹核桃仁夹心枣零食坚果栆包",
                "price": "39.90"
            },
            {   "src":"images/5795a1fdNf60743fb.jpg",
                "name": "【三只松鼠_小贱山楂系列组合674g】小贱山楂片小贱山楂条小贱果丹皮",
                "price": "36.90"
            },
            {   "src":"images/5750007bN830f817d.jpg",
                "name": "容声(Ronshen)BCD-202M/TX6 202升 三门冰箱 家用一级节能 门封保护 自感应温度补偿(拉丝银)",
                "price": "1199.00"
            }
        ]
}
module.exports.qualityLife=
{
    data:{
             left:[  
                     { 
                            "a":[{   
                                   "title": "新发现",
                                   "content": {     
                                                    "p":[    
                                                        "索尼",
                                                        "限时抢购",
                                                        "给你现实的临场感"
                                                    ]
                                             }
                                   ,
                                    "img": "images/57995f13N8136f002.jpg"
                                },
                                {
                                    "content": {
                                                    "p":[
                                                        "新趋势",
                                                        "蓝牙智能手环",
                                                        "情侣款防尘防水"
                                                    ]
                                    }
                                    ,
                                    "img": "images/579fff76N58a6e459.jpg"
                                },
                                {
                                    "content": {
                                                    "p":[
                                                        "随时秒杀",
                                                        "机不可失",
                                                        "Galaxy A9抢购"
                                                    ]
                                    }
                                    ,
                                    "img": "images/579f0af4Nd13f41a2.jpg"
                                }]
                        },
                     {
                        "a":[{
                                "title": "好东西",
                                "content": {
                                                    "p":[
                                                    "达人推荐",
                                                    "暑期来点硬装备",
                                                    "硬货直降"
                                                ]
                                } 
                                ,
                                "img": "images/579ee7bcNcaabc272.jpg"
                            },
                            {
                                "content": {
                                                    "p":[
                                                    "头条资讯",
                                                    "平板电脑哪家强",
                                                    "小编带你看排行"
                                                ]
                                }
                                ,
                                "img": "images/579dd471N1b5708e1.jpg"
                            }]
                        },
                     {
                        "a":[{
                                "title": "品牌街",
                                "content": {
                                             "p":[]
                                }
                                ,
                                "img": "images/578ca0bcN2bb34c8c.jpg"
                            },
                            {
                                "content": {
                                                   "p": [
                                                    "国际大牌",
                                                    "JUICY COUTURE开业",
                                                    "满减赠好礼"
                                                ]
                                }
                                ,
                                "img": "images/579ff387N56464e93.jpg"
                            },
                            {
                                "content": {
                                             "p":[]
                                },
                                "img": "images/579f0d79N9f77bcf9.png"
                            }]
                        }
                ],
             right:{
                    left:{src:["images/5786128bN6232ac1b.jpg", "images/564d4328N6fb33fc8.png", "images/563b3484N9ba68e13.jpg", "images/56b2f385N8e4eb051.jpg", "images/56724bebN11ce6e78.jpg", "images/56fe1ec7N0c3302e2.jpg", "images/575d1964Nb291ee77.jpg"]},
                    right:{src:["images/56c04bc6Nb1e3b063.jpg", "images/5716e2c4Nc925baf3.jpg", "images/575d1934Nb59e3dfd.jpg", "images/56b17227N33396de6.jpg", "images/569dce20N87f111d4.jpg", "images/569d9cb6N332796bd.jpg", "images/56e8c73dN299ef543.jpg"]}
                 }

    }
}
module.exports.floor1Left=
{
    top:{
        bkgd:{img:"images/579e9949Ne77a210b.jpg"},
        themes:{content:["男装", "女装", "内衣", "鞋靴", "箱包", "奢侈品"]},
        words:{
            left:["潮流女装", "太阳镜", "服装城", "品质男鞋", "时尚女鞋", "精品男装", "纯棉内裤", "奢侈品"],
            right:["菩提手串", "水晶手链", "时尚女包", "精品男包", "维氏手表", "奢品名表", "国表经典", "潮流日表"]
        }
    },
    bottom:{img:"images/579e9910Na583c2b8.jpg"}
}
module.exports.floor1Normal=
{
    data:[
        {content:["images/579e9b3bN77e59677.jpg", "images/579e9a98N9a111daa.jpg", "images/579e99cdNddf29007.jpg", "images/57a47f1dN3b8cbad5.jpg", "images/57a47f36N83d1499f.jpg", "images/57a47f4aN20d78c0f.jpg"]},
        {content:["images/57a47f62N795f7815.jpg", "images/57a47f6dN868feaba.jpg", "images/579eeebbN9ba3b0d2.jpg"]}
    ]
}
module.exports.floor1Carousel=
{
    data:["images/57a2061bN8ca00925.jpg", "images/57a20659N4f97a2b2.jpg", "images/57a205f0N2ec1d7ba.jpg", "images/57a20637Ndee21f4b.jpg", "images/57a2061bN8ca00925.jpg", "images/57a20659N4f97a2b2.jpg"]
}
module.exports.floor1mains=
{
    data:[
          {
            main:{
                   top:{content:[
                                    {
                                        "img": {
                                            "cont": "images/579eb4b1N60bccd85.jpg"
                                        },
                                        "name": {
                                            "cont": "恺米切商务休闲长袖蓝色超修身衬衣"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57888862Nff5c38bf.jpg"
                                        },
                                        "name": {
                                            "cont": "七匹狼 男士时尚休闲条纹翻领T恤"
                                        },
                                        "price": {
                                            "cont": "￥199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574d89b5N8d500d69.jpg"
                                        },
                                        "name": {
                                            "cont": "太平鸟个性贴袋时尚简约修身直筒牛仔裤"
                                        },
                                        "price": {
                                            "cont": "￥159.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/579b2517N5bbd9ded.jpg"
                                        },
                                        "name": {
                                            "cont": "以纯休闲上衣男装纯色短袖POLO衫"
                                        },
                                        "price": {
                                            "cont": "￥89.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a16aefN65bd0f7d.jpg"
                                        },
                                        "name": {
                                            "cont": "GXG男士时尚修身型黑色休闲圆领卫衣"
                                        },
                                        "price": {
                                            "cont": "￥269.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57888bffN4a224699.jpg"
                                        },
                                        "name": {
                                            "cont": "诺帝卡 新款 修身版 休闲裤"
                                        },
                                        "price": {
                                            "cont": "￥495.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575cede8N556f356d.jpg"
                                        },
                                        "name": {
                                            "cont": "劲霸纯色棉质五袋休闲裤"
                                        },
                                        "price": {
                                            "cont": "￥251.10"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57874d7dNe071dd70.jpg"
                                        },
                                        "name": {
                                            "cont": "森马 男士中低腰直筒男装长裤"
                                        },
                                        "price": {
                                            "cont": "￥109.90"
                                        }
                                    }
                            ]},
                   bottom:{content:["images/57a47af4Nf4292f89.jpg", "images/57a47afcNaca5e28a.jpg", "images/57a47b0dNcaa80ef3.jpg", "images/57a47b07Nc898ff11.jpg"]}

                 }
          },
        {
            main:{
                    top:{content:[
                                {
                                    "img": {
                                        "cont": "images/5795e523N7cd3704f.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格蓝白条纹中长款连衣裙 蓝白条纹 S"
                                    },
                                    "price": {
                                        "cont": "￥129.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e508Nb0809029.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格小蘑菇印花图案连衣裙"
                                    },
                                    "price": {
                                        "cont": "￥149.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e2ecNf9849e85.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格字母印花假两件连衣裙"
                                    },
                                    "price": {
                                        "cont": "￥119.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e4e9N452699a6.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格浅蓝色荷叶边系带连衣裙"
                                    },
                                    "price": {
                                        "cont": "￥119.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e544Ncc944593.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格 灰色拼接荷叶袖宽松连衣裙短裙"
                                    },
                                    "price": {
                                        "cont": "￥129.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e566N43974f3e.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格小清新静谧蓝衬衫女"
                                    },
                                    "price": {
                                        "cont": "￥129.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e584Nb6af4ce1.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格 静谧蓝蝴蝶结修身显瘦T恤"
                                    },
                                    "price": {
                                        "cont": "￥109.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795e4c5N0d75980a.jpg"
                                    },
                                    "name": {
                                        "cont": "七格格蓝白波浪条纹修身显瘦连衣裙"
                                    },
                                    "price": {
                                        "cont": "￥159.90"
                                    }
                                }
                            ]},
                    bottom:{content:["images/57a47b95N7687e970.jpg", "images/57a47b9aN8c4e8202.jpg", "images/57a47ba1N4b8e3f01.jpg", "images/57a47ba7N459d58c4.jpg"]}
                  }
        },
        {
            main:{
                     top:{content:[
                                    {
                                        "img": {
                                            "cont": "images/577475a5N1507d153.jpg"
                                        },
                                        "name": {
                                            "cont": "策恩男鞋 压花牛皮豆豆鞋男 软皮鞋男夏休闲鞋"
                                        },
                                        "price": {
                                            "cont": "￥388.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57871283Nd18cfec1.jpg"
                                        },
                                        "name": {
                                            "cont": "法国鳄鱼男鞋 16新品低帮休闲透气帆布鞋"
                                        },
                                        "price": {
                                            "cont": "￥549.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2b5d0N652aff97.jpg"
                                        },
                                        "name": {
                                            "cont": "西遇(Westlink)2016春夏新款韩版一脚蹬乐福鞋"
                                        },
                                        "price": {
                                            "cont": "￥113.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2b75aN3e5cd4f0.jpg"
                                        },
                                        "name": {
                                            "cont": "奥康凉鞋 男士凉鞋 男凉鞋露趾舒适沙滩鞋"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5730231eN5d0275df.jpg"
                                        },
                                        "name": {
                                            "cont": "红蜻蜓 2016夏季舒适潮流时尚拼接靓丽女鞋"
                                        },
                                        "price": {
                                            "cont": "￥135.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/567a46cfNee205a27.jpg"
                                        },
                                        "name": {
                                            "cont": "富贵鸟 时尚头层牛皮/网 个性休闲鞋"
                                        },
                                        "price": {
                                            "cont": "￥159.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2b7e7N55e4f7e8.jpg"
                                        },
                                        "name": {
                                            "cont": "ECCO爱步 柔软舒适磨砂牛皮芭蕾舞女鞋"
                                        },
                                        "price": {
                                            "cont": "￥1599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2b9beNcf769d60.jpg"
                                        },
                                        "name": {
                                            "cont": "奥卡索MYWALKER 韩版芭蕾舞鞋学生鞋"
                                        },
                                        "price": {
                                            "cont": "￥199.00"
                                        }
                                    }
                               ]},
                     bottom:{content:["images/57a47c88N2fca4855.jpg", "images/57a47c8fNc55dbb43.jpg", "images/57a47c95Nf6fb3670.jpg", "images/57a47c9cNa6cfde0a.jpg"]}
                   }
        },
        {
            main:{
                 top:{content:[
                                {
                                    "img": {
                                        "cont": "images/57a02e75N302cd715.jpg"
                                    },
                                    "name": {
                                        "cont": "POLO 男士手提包商务公文包单肩男包041413 黑色"
                                    },
                                    "price": {
                                        "cont": "￥569.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795c064Nb37c8d06.jpg"
                                    },
                                    "name": {
                                        "cont": "高尔夫GOLF男士手包头层牛皮手包男手抓包"
                                    },
                                    "price": {
                                        "cont": "￥169.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a6dbdbN390c3395.jpg"
                                    },
                                    "name": {
                                        "cont": "CROWN皇冠拉杆箱旅行箱托运箱C-F5138/28寸 樱桃红 28寸"
                                    },
                                    "price": {
                                        "cont": "￥1310.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5768aa7dNd3644b9b.jpg"
                                    },
                                    "name": {
                                        "cont": "法国乐上（LEXON）商务双肩电脑背包"
                                    },
                                    "price": {
                                        "cont": "￥299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56e22645Nadfdf8cd.jpg"
                                    },
                                    "name": {
                                        "cont": "红谷 女士钱包 时尚手包牛皮长款钱包手拿包"
                                    },
                                    "price": {
                                        "cont": "￥219.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a2be69N468d3c9b.jpg"
                                    },
                                    "name": {
                                        "cont": "途明旗舰店 休闲薄款单肩斜跨包"
                                    },
                                    "price": {
                                        "cont": "￥1152.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5540526eNe44b05eb.jpg"
                                    },
                                    "name": {
                                        "cont": "美旅 旅行箱拉杆箱行李箱 金属灰 20寸"
                                    },
                                    "price": {
                                        "cont": "￥399.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a3066dN0bfce7d0.jpg"
                                    },
                                    "name": {
                                        "cont": "欧时纳手提女包2016新款撞色可爱兔子斜挎包"
                                    },
                                    "price": {
                                        "cont": "￥178.00"
                                    }
                                }
                            ]},
                 bottom:{content:["images/57a47c4dN9ffc44f5.jpg", "images/57a47c5fN868a939c.jpg", "images/57a47c65N161f3971.jpg", "images/57a47c6dNa25732e4.jpg"]}
                   }
        },
        {
            main:{
                   top:{content:[
                                {
                                    "img": {
                                        "cont": "images/578c6c16N617a2c73.jpg"
                                    },
                                    "name": {
                                        "cont": "陌森 MOLSION太阳镜 男女"
                                    },
                                    "price": {
                                        "cont": "￥299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55a4c97dN9c003afd.jpg"
                                    },
                                    "name": {
                                        "cont": "安莉3/4单层围舒适文胸"
                                    },
                                    "price": {
                                        "cont": "￥469.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/572bf93fN41e217c9.jpg"
                                    },
                                    "name": {
                                        "cont": "顶瓜瓜睡衣夏季简约休闲条纹情侣睡衣套装"
                                    },
                                    "price": {
                                        "cont": "￥109.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5799ae10N44ea9159.jpg"
                                    },
                                    "name": {
                                        "cont": "伊维斯中腰网纱无痕性感女士平角裤"
                                    },
                                    "price": {
                                        "cont": "￥119.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5799b1fbN91091cc6.jpg"
                                    },
                                    "name": {
                                        "cont": "诗丹凯萨遮阳帽女夏天可折叠沙滩帽"
                                    },
                                    "price": {
                                        "cont": "￥109.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/577f7ac1N9bb71e33.jpg"
                                    },
                                    "name": {
                                        "cont": "恒源祥 纯棉内衣套装薄款保暖棉毛套"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573acb0dN1e6cf656.jpg"
                                    },
                                    "name": {
                                        "cont": "健将纯棉男士内裤平角裤"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57970a83N50edc021.jpg"
                                    },
                                    "name": {
                                        "cont": "日本厚木ATSUGI3双装男士中筒袜"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                }
                            ]},
                   bottom:{content:["images/57a47b2bN9b8d3bd1.jpg", "images/57a47b31N1eb332d1.jpg", "images/57a47b39N126d80c9.jpg", "images/57a47b52N2ef901d1.jpg"]}
                   }
        },
        {
            main:{
                    top:{content:[
                                    {
                                        "img": {
                                            "cont": "images/57a4775dN7a74481d.jpg"
                                        },
                                        "name": {
                                            "cont": "337元/克 金大生 黄金足金999 3D硬金工艺 蝴蝶结狐狸吊坠 K921Q "
                                        },
                                        "price": {
                                            "cont": "￥953.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/550bb85aN37b19022.jpg"
                                        },
                                        "name": {
                                            "cont": "玉友和田玉碧玉手镯油润菠菜绿玉镯"
                                        },
                                        "price": {
                                            "cont": "￥1560.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5785d81dNb53c8fb1.jpg"
                                        },
                                        "name": {
                                            "cont": "银尚圈 七夕礼物托帕石项链女款"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574803d3Na2426b24.jpg"
                                        },
                                        "name": {
                                            "cont": "钻石凤凰 黄金吊坠女款 足金999 经典如意挂坠项坠送宝宝女友 新品 "
                                        },
                                        "price": {
                                            "cont": "￥695.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57835a5eNd2e81f99.jpg"
                                        },
                                        "name": {
                                            "cont": "老庙黄金 3D硬足金手串 元宝弥勒佛转运珠"
                                        },
                                        "price": {
                                            "cont": "￥519.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56cbd094Nbad15ed0.jpg"
                                        },
                                        "name": {
                                            "cont": "城市玉光 s925银气质紫钻心形水晶手链"
                                        },
                                        "price": {
                                            "cont": "￥138.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57690ba0Ned706985.jpg"
                                        },
                                        "name": {
                                            "cont": "潘多拉 Love爱情环绕锆石球串珠"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55234582N8a261fd8.jpg"
                                        },
                                        "name": {
                                            "cont": "相思结 中国风足金本命年红绳 路路通转运珠"
                                        },
                                        "price": {
                                            "cont": "￥485.00"
                                        }
                                    }
                                ]},
                    bottom:{content:["images/57a47cbcN9be981f0.jpg", "images/57a47cc2Na68d1aad.jpg", "images/57a47cc7N77414028.jpg", "images/57a47cd0Ned603c25.jpg"]}
            }
        },
        {
            main:{
                   top:{content:[
                                    {
                                        "img": {
                                            "cont": "images/56d50b05N66b8a72c.jpg"
                                        },
                                        "name": {
                                            "cont": "芬迪 女士 橙黄色牛皮手提单肩斜挎包"
                                        },
                                        "price": {
                                            "cont": "￥14800.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/576a2716Nc1bf154a.jpg"
                                        },
                                        "name": {
                                            "cont": "川久保玲 女款黑红色魔镜系列太阳镜"
                                        },
                                        "price": {
                                            "cont": "￥499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575eb875N9f872d8a.jpg"
                                        },
                                        "name": {
                                            "cont": "AD113长久保鲜花速递玫瑰花束"
                                        },
                                        "price": {
                                            "cont": "￥158.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575fdf1fN6d6bf474.jpg"
                                        },
                                        "name": {
                                            "cont": "壹秀 七夕情人节礼物送女朋友 生日礼物"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5746ba67N5665efd3.jpg"
                                        },
                                        "name": {
                                            "cont": "瑞士军刀维氏 军腕表瑞士原产 防水 男士手表"
                                        },
                                        "price": {
                                            "cont": "￥4050.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/53ec2af8N2ed12486.jpg"
                                        },
                                        "name": {
                                            "cont": "原装芝宝ZIPPO打火机 限量版原装 黑冰超薄 格子3 正版"
                                        },
                                        "price": {
                                            "cont": "￥289.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5762916eN0460ce11.jpg"
                                        },
                                        "name": {
                                            "cont": "全球购 拉夫劳伦Polo衫男款 短袖T恤"
                                        },
                                        "price": {
                                            "cont": "￥329.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/579cbb31N75f09dfc.jpg"
                                        },
                                        "name": {
                                            "cont": "七夕情人节礼物送女友S925银项链手链饰品手镯"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    }
                                ]},
                   bottom:{content:["images/57a435bdN0b8a21fd.jpg", "images/57a47c02N2a82521c.jpg", "images/57a47c09N3d8c5693.jpg", "images/57a47c0fNa06e02be.jpg"]}
                    }
        },
        {
            main:{
                    top:{content:[
                                    {
                                        "img": {
                                            "cont": "images/573d28e7Nc4a93c08.jpg"
                                        },
                                        "name": {
                                            "cont": "佳明 飞耐时3HR光电心率户外跑步智能手表"
                                        },
                                        "price": {
                                            "cont": "￥5680.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/rBEhUlKlWdMIAAAAAAFTAuVazkUAAGjTgAF5O4AAVMa133.jpg"
                                        },
                                        "name": {
                                            "cont": "卡地亚(Cartier)手表 蓝气球系列机械女表W6920071"
                                        },
                                        "price": {
                                            "cont": "￥32299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575e59beNc665b41e.jpg"
                                        },
                                        "name": {
                                            "cont": "依波 手表 时代元素系列精致白面绢带石英女表"
                                        },
                                        "price": {
                                            "cont": "￥520.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5514b457N4cd1ce9f.jpg"
                                        },
                                        "name": {
                                            "cont": "李维斯 手表 时尚复古罗马数字皮带情侣表"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/579848e5N348827c4.jpg"
                                        },
                                        "name": {
                                            "cont": "霸王 德国赫姆勒机芯实木机械落地钟"
                                        },
                                        "price": {
                                            "cont": "￥3980.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56a57a87N18e7a6c8.jpg"
                                        },
                                        "name": {
                                            "cont": "丹尼尔惠灵顿 进口男表 轻薄简约男士手表"
                                        },
                                        "price": {
                                            "cont": "￥1390.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57118b93N987b25af.jpg"
                                        },
                                        "name": {
                                            "cont": "宾卡达 手表 男士全自动机械表飞轮时尚商务防水镂空男表"
                                        },
                                        "price": {
                                            "cont": "￥550.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55f638a2Nefc5383e.jpg"
                                        },
                                        "name": {
                                            "cont": "宝时捷 男士手表男表全自动机械表情侣表"
                                        },
                                        "price": {
                                            "cont": "￥1599.00"
                                        }
                                    }
                                ]},
                    bottom:{content:["images/57a47bc9N1cad2d02.jpg", "images/57a47bceNf3525f2b.jpg", "images/57a47bd4N030d1a8a.jpg", "images/57a47bddN2a80ae22.jpg"]}
                     }
        }
    ]
}
module.exports.floor1brands=
{
    data:["images/57a011aaN08792aad.jpg", "images/57a2a8a4N035e5519.png", "images/579eab6cNa3e43405.png", "images/579eab5aN35ca76ee.jpg", "images/579eab90N642f15d7.jpg", "images/579eaba0Nc00cc4cc.png", "images/579ec1d4N1fbb64b8.jpg", "images/5747b251N818750c2.jpg", "images/5795b807N8d1ea1cc.jpg", "images/5732ec02N847c5d0f.jpg"]
}



module.exports.floor2Left=
{
    top:{
        bkgd:{img:"images/579ea147Nea622667.jpg"},
        themes:{content:["美妆特卖", "个护清洁", "美妆商城", "官方直售"]},
        assists:{content:["面膜超级品类日", "京东甄选礼盒"]},
        words:{
            content:["国际馆", "国妆馆", "全球购馆", "洗护馆", "清洁管", "纸品馆"]
        }
    },
}
module.exports.floor2Normal=
{
    data:[
        {content:["images/579f0119N61a0cd18.jpg", "images/57a7dcb4Nb67e31fa.jpg", "images/578332acN2659818a.jpg", "images/57a42c8eN7d1436df.jpg", "images/579ee4dcN345a4d33.jpg", "images/57a3f69dN377f22b0.jpg"]}
    ]
}
module.exports.floor2Carousel=
{
    data:[["images/57a7e121N24b4afce.jpg", "images/57a2ad4eN61cd559d.jpg"],["images/57a1a71bN76948fe9.jpg", "images/57a2b3abNa0f7efe4.jpg"],["images/579efd59N515d7a85.jpg", "images/57a7e990Nb2cd2fb3.jpg"],["images/579ea672N022dd884.jpg", "images/579ea9afNbd6dbf39.jpg"],["images/57a7e121N24b4afce.jpg", "images/57a2ad4eN61cd559d.jpg"],["images/57a1a71bN76948fe9.jpg", "images/57a2b3abNa0f7efe4.jpg"]]
}
module.exports.floor2mains=
{
    data:[
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/5603a5bdN39346649.jpg"
                                            },
                                            "name": {
                                                "cont": "兰蔻（Lancome）清滢柔肤水400ml（又名：大粉水） 补水 "
                                            },
                                            "price": {
                                                "cont": "￥389.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/572c349dN58167483.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】倩碧（CLINIQUE） 又名倩碧润肤乳"
                                            },
                                            "price": {
                                                "cont": "￥249.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a45010N6d9da999.jpg"
                                            },
                                            "name": {
                                                "cont": "安娜苏 Annasui 香水 许愿精灵75ml"
                                            },
                                            "price": {
                                                "cont": "￥269.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5680a7a1Nc166d4f7.jpg"
                                            },
                                            "name": {
                                                "cont": "欧乐B（OralB）洁齿护龈家用双管套装"
                                            },
                                            "price": {
                                                "cont": "￥125.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57651c5aN85f5934c.jpg"
                                            },
                                            "name": {
                                                "cont": "水之密语 （AQUAIR） 靓彩染烫修护 两件套 （洗发露"
                                            },
                                            "price": {
                                                "cont": "￥126.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56cd0fe6N69e173da.jpg"
                                            },
                                            "name": {
                                                "cont": "HOLA赫拉柠檬桃金娘补水控油化妆品护肤套装 改善脆弱肌肤"
                                            },
                                            "price": {
                                                "cont": "￥369.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57873f38Nad5c53f9.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】娇韵诗（Clarins） 纤妍紧致精华乳"
                                            },
                                            "price": {
                                                "cont": "￥128.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56f3e0e0Nf8f20e03.jpg"
                                            },
                                            "name": {
                                                "cont": "兰蔻 新立体塑颜系列 补水保湿 立体塑颜提拉系列滋润霜"
                                            },
                                            "price": {
                                                "cont": "￥139.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a6dfeaN851fdbb6.jpg"
                                            },
                                            "name": {
                                                "cont": "【七夕礼物 免邮海外直邮】Elizabeth Arden雅顿喷式女士"
                                            },
                                            "price": {
                                                "cont": "￥137.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57836cdeNad334397.jpg"
                                            },
                                            "name": {
                                                "cont": "欧莱雅LOREAL 丝泉密集滋养洗护套装（洗发水+护发素）"
                                            },
                                            "price": {
                                                "cont": "￥138.00"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/57888e0bNd8af8fc6.jpg"
                                            },
                                            "name": {
                                                "cont": "春纪护肤套装杨梅止渴保湿造水礼盒三件套 补水滋润提亮肤"
                                            },
                                            "price": {
                                                "cont": "￥159.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/579077dfNad8d9814.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】韩束 红石榴鲜活水盈七件护肤套装（洁面乳 润"
                                            },
                                            "price": {
                                                "cont": "￥199.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57849a7bN5e870065.jpg"
                                            },
                                            "name": {
                                                "cont": "【奥运礼盒】自然堂雪域精粹保湿抗氧冰肌礼盒A（15周年"
                                            },
                                            "price": {
                                                "cont": "￥485.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a5aaecN3cb9a0e6.jpg"
                                            },
                                            "name": {
                                                "cont": "It's Skin伊思蜗牛清爽水乳护肤系列 蜗牛2号乳滋润型140ml "
                                            },
                                            "price": {
                                                "cont": "￥338.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/573ae928N20ecff0a.jpg"
                                            },
                                            "name": {
                                                "cont": "【手机专享169】百雀羚 水润丰盈6件套（净透精华洁面乳"
                                            },
                                            "price": {
                                                "cont": "￥221.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/564d9d05N6bf1fa0e.jpg"
                                            },
                                            "name": {
                                                "cont": "【8.9面膜超级品类日】【京东超市】御泥坊 美白嫩肤亮肌礼"
                                            },
                                            "price": {
                                                "cont": "￥99.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56692bd8N9f259338.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】Za姬芮 甄选隔离2件套(新能真皙美白隔离霜 "
                                            },
                                            "price": {
                                                "cont": "￥156.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a5bfa3N465bfaea.jpg"
                                            },
                                            "name": {
                                                "cont": "百雀羚水嫩精纯明星精华露系列4件组合 洁面乳+活肤水+精"
                                            },
                                            "price": {
                                                "cont": "￥499.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/578c31faNe5f4f898.jpg"
                                            },
                                            "name": {
                                                "cont": "水密码化妆品补水护肤品套装 水润奢养特惠套装 ( 洁面+水"
                                            },
                                            "price": {
                                                "cont": "￥112.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57836b74N42d06777.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】Neutrogena露得清高倍轻透防晒乳SPF30+ "
                                            },
                                            "price": {
                                                "cont": "￥129.00"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/53b4f138N3c3e8e0e.jpg"
                                            },
                                            "name": {
                                                "cont": "【意大利进口】丰添(Foltene)防脱发洗发液（女用）200ml"
                                            },
                                            "price": {
                                                "cont": "￥119.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57567fb3N7f6a9b03.jpg"
                                            },
                                            "name": {
                                                "cont": "LG菲诗小铺 洗护发套装（初恋甜心 洗发水+初恋甜心 护发素"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/568a5c43Nb3d5acf3.jpg"
                                            },
                                            "name": {
                                                "cont": "施巴（sebamed）婴儿泡泡沐浴露500ml家庭装"
                                            },
                                            "price": {
                                                "cont": "￥188.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/575e569fNb452f7a5.jpg"
                                            },
                                            "name": {
                                                "cont": "舒适达缓解牙齿敏感牙龈护理防蛀含氟牙膏组合装4支共"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a3537dNc61563c6.jpg"
                                            },
                                            "name": {
                                                "cont": "香港直邮 LUX力士柔亮洗发水750ml 丝滑+玫瑰柔肤沐浴露"
                                            },
                                            "price": {
                                                "cont": "￥95.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/579f1cd6N087a3024.jpg"
                                            },
                                            "name": {
                                                "cont": "日本原装进口 天使的艳轮奢华首发 低至5折"
                                            },
                                            "price": {
                                                "cont": "￥139.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57942b8eNee0f6b3d.jpg"
                                            },
                                            "name": {
                                                "cont": "朵美莱 尊贵版 男女式洗发水 去油控油洗发水去屑滋润洗发露 "
                                            },
                                            "price": {
                                                "cont": "￥146.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57329c94Nea92bc30.jpg"
                                            },
                                            "name": {
                                                "cont": "玛莉吉亚伴侣私密护理两件套（男性护理液200ml+女性护理"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a35197Nefad5be2.jpg"
                                            },
                                            "name": {
                                                "cont": "香港直邮 LUX力士柔亮洗发水750ml 修护型 受损断裂x3"
                                            },
                                            "price": {
                                                "cont": "￥149.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/578f2344Nf98a6fae.jpg"
                                            },
                                            "name": {
                                                "cont": "LG睿嫣 香水润膏组合（红润膏 250ml*1+紫润膏250ml*1）"
                                            },
                                            "price": {
                                                "cont": "￥129.00"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/55af3c27Nd1253b28.jpg"
                                            },
                                            "name": {
                                                "cont": "【爆款套装】2瓶3kg亮白机洗洗衣液+2瓶500g手洗专用洗衣"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/55756612Nc3602cda.jpg"
                                            },
                                            "name": {
                                                "cont": "妈妈壹选去污清洁洗衣套装（3kg天然皂液倍柔洗衣液3"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a5548eN1723c4c8.jpg"
                                            },
                                            "name": {
                                                "cont": "赵氏贡掸 精品系列 除尘掸鸡毛掸子 家用车用红木家具摆设 乔"
                                            },
                                            "price": {
                                                "cont": "￥399.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56939575Nb4b32d51.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】快乐猫 旋转拖把桶 迷你桶 洗脱二合一拖布/节省"
                                            },
                                            "price": {
                                                "cont": "￥79.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56934ca7N612f6174.jpg"
                                            },
                                            "name": {
                                                "cont": "汰渍 Tide 全效洗衣液3千克 *2电商专供装"
                                            },
                                            "price": {
                                                "cont": "￥59.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56d3edf5Ne53cee26.jpg"
                                            },
                                            "name": {
                                                "cont": "【超值套装】超能植翠洗衣液(3.5kg+1kg*6)+超能离子洗洁"
                                            },
                                            "price": {
                                                "cont": "￥99.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5721d624N02159491.jpg"
                                            },
                                            "name": {
                                                "cont": "碧爱家（Bestguard）车洁士专业除甲醛去味净化喷剂300ml"
                                            },
                                            "price": {
                                                "cont": "￥98.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57806091Nde4bd492.jpg"
                                            },
                                            "name": {
                                                "cont": "万畅 管道疏通剂 下水道厨房疏通剂 马桶堵塞疏通剂350g 1瓶"
                                            },
                                            "price": {
                                                "cont": "￥19.80"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/55e02719Nb6d31287.jpg"
                                            },
                                            "name": {
                                                "cont": "拓朴TOPOTO 小净士S7 四驱动旋转拖把桶 拖布桶好神拖"
                                            },
                                            "price": {
                                                "cont": "￥188.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/577a19f3Nca5fe161.jpg"
                                            },
                                            "name": {
                                                "cont": "【洗衣消毒二合一】Walch/威露士洗衣液买2送5有氧洗衣7瓶"
                                            },
                                            "price": {
                                                "cont": "￥49.90"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/5508ea89N694a167c.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】维达 卫生纸 蓝色经典3层140g卷纸*30卷"
                                            },
                                            "price": {
                                                "cont": "￥59.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5420e71eN05b7c53c.jpg"
                                            },
                                            "name": {
                                                "cont": "维达抽纸 超韧3层150抽面巾纸*24包（中规格） 整箱销售"
                                            },
                                            "price": {
                                                "cont": "￥76.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/562f4eacN920b1d41.jpg"
                                            },
                                            "name": {
                                                "cont": "洁柔（C&amp;S）卷纸 卫生纸 蓝面子卷纸卫生纸140g（27卷装）"
                                            },
                                            "price": {
                                                "cont": "￥49.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56a83619Na07ae958.jpg"
                                            },
                                            "name": {
                                                "cont": "五月花 抽纸 婴儿柔2层抽式面巾纸180抽*24包(小规格) 整箱"
                                            },
                                            "price": {
                                                "cont": "￥49.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/55bb2d6aN46dd3cd9.jpg"
                                            },
                                            "name": {
                                                "cont": "舒洁（Kleenex） 湿厕纸40片 10包装"
                                            },
                                            "price": {
                                                "cont": "￥82.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5632dcf4Nad9e4407.jpg"
                                            },
                                            "name": {
                                                "cont": "清风（APP）抽纸 原木纯品金装 3层150抽软抽*20包 中规格"
                                            },
                                            "price": {
                                                "cont": "￥59.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5642ec5fN27b21704.jpg"
                                            },
                                            "name": {
                                                "cont": "心相印抽纸 婴用型3层120抽面巾纸*18包 DT1120"
                                            },
                                            "price": {
                                                "cont": "￥68.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a4233dN85d9f46a.jpg"
                                            },
                                            "name": {
                                                "cont": "清风抽纸原木2层面巾纸卫生纸巾S小规格150抽x6包/提 "
                                            },
                                            "price": {
                                                "cont": "￥15.80"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/570e076fNb5586cc7.jpg"
                                            },
                                            "name": {
                                                "cont": "洁柔JIEROU 48包古龙水香超迷你手帕纸 4层 可湿水"
                                            },
                                            "price": {
                                                "cont": "￥69.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/577cd3a0Na110a92c.jpg"
                                            },
                                            "name": {
                                                "cont": "洁柔 20包整箱面子软抽 3层加厚 天然无香 120抽 抽取式面巾"
                                            },
                                            "price": {
                                                "cont": "￥51.80"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content: [
                                        {
                                            "img": {
                                                "cont": "images/57a3f0aeN0de29ced.jpg"
                                            },
                                            "name": {
                                                "cont": "Bobbi Brown波比布朗/芭比波朗 莹采润泽妆前隔离乳SPF25 "
                                            },
                                            "price": {
                                                "cont": "￥420.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a40c11Nbf9315a5.jpg"
                                            },
                                            "name": {
                                                "cont": "艾杜纱高机能矿物BB霜 美白自然色20# SPF45 PA++ 40g"
                                            },
                                            "price": {
                                                "cont": "￥117.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/55deab67N8bef8fc6.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】卡姿兰（Carslan）HD高清无暇套装"
                                            },
                                            "price": {
                                                "cont": "￥118.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/550fdcadN524786af.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】蜜丝佛陀（Max Factor）魅惑润泽修护唇膏827"
                                            },
                                            "price": {
                                                "cont": "￥110.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a5542fNd5005fdc.jpg"
                                            },
                                            "name": {
                                                "cont": "BOBBI BROWN芭比波朗 密集修护菁华粉底液 虫草 防晒遮瑕"
                                            },
                                            "price": {
                                                "cont": "￥580.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/17f9a775-613f-4145-9708-d80b99eb5071.jpg"
                                            },
                                            "name": {
                                                "cont": "【自营】迪奥（Dior）真我香水（EDP）50ml（又名：克丽"
                                            },
                                            "price": {
                                                "cont": "￥769.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56dd465dN380a78ad.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】古驰（GUCCI）罪爱女用淡香水 30ml（又名："
                                            },
                                            "price": {
                                                "cont": "￥339.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/571844deN3d709c17.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】菲拉格慕（Ferragamo）梦中情人淡香"
                                            },
                                            "price": {
                                                "cont": "￥139.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57667c9cNb19657ba.jpg"
                                            },
                                            "name": {
                                                "cont": "【S】VDL新款粉底棒真肤完美粉底膏9.8g保湿持久夏季防晒"
                                            },
                                            "price": {
                                                "cont": "￥209.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56ff8832N87393895.jpg"
                                            },
                                            "name": {
                                                "cont": "【七夕送礼盒】Dior迪奥香水女士 花漾甜心50ML"
                                            },
                                            "price": {
                                                "cont": "￥468.00"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/56a5bff6N0ada8d31.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东超市】丽得姿（LEADERS）领先润美强化补"
                                            },
                                            "price": {
                                                "cont": "￥109.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/565582a9N60fe28a9.jpg"
                                            },
                                            "name": {
                                                "cont": "【8.9面膜超级品类日】御泥坊 红酒透亮矿物蚕丝面膜贴 21片"
                                            },
                                            "price": {
                                                "cont": "￥119.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56fa2c02Nb971ca1a.jpg"
                                            },
                                            "name": {
                                                "cont": "【京东自营】美即 面膜 牛奶臻萃嫩滑润颜亮肤面膜贴升级版"
                                            },
                                            "price": {
                                                "cont": "￥249.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/5773e0c2N6e0af556.jpg"
                                            },
                                            "name": {
                                                "cont": "【韩国直邮】papa recipe春雨面膜蜂蜜面膜女控油保湿补水"
                                            },
                                            "price": {
                                                "cont": "￥199.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57450d9aN5f965bb7.jpg"
                                            },
                                            "name": {
                                                "cont": "【8.9面膜超级品类日】御泥坊 美白水嫩蚕丝面膜14片（美白7"
                                            },
                                            "price": {
                                                "cont": "￥89.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a42521Nd101aee3.jpg"
                                            },
                                            "name": {
                                                "cont": "相宜本草（INOHERB）花开系列补水保湿面膜 丹参花密集修"
                                            },
                                            "price": {
                                                "cont": "￥137.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/573eb3f0N9decc796.jpg"
                                            },
                                            "name": {
                                                "cont": "SK-II “前男友面膜”人气礼盒(护肤面膜15P)提亮肤色 补水保湿 "
                                            },
                                            "price": {
                                                "cont": "￥1060.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a42511N7bbfa264.jpg"
                                            },
                                            "name": {
                                                "cont": "相宜本草（INOHERB）花开系列补水保湿面膜 百合花补水沁"
                                            },
                                            "price": {
                                                "cont": "￥137.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57a5a411Na138e8ef.jpg"
                                            },
                                            "name": {
                                                "cont": "ZUZU保湿补水气垫bb霜 水光霜 焕彩美颜霜 美肌素颜霜水润"
                                            },
                                            "price": {
                                                "cont": "￥138.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57440b45N7604db6b.jpg"
                                            },
                                            "name": {
                                                "cont": "Nature Republic纳益其尔 精粹自然面膜礼盒（Nature Day 限"
                                            },
                                            "price": {
                                                "cont": "￥92.00"
                                            }
                                        }
                                    ]}
                      }
            },
            {
                main:{
                        top:{content:[
                                        {
                                            "img": {
                                                "cont": "images/573c2fe4Ne7a984a9.jpg"
                                            },
                                            "name": {
                                                "cont": "欧莱雅（LOREAL） 劲能男士护肤套装（劲能醒肤露"
                                            },
                                            "price": {
                                                "cont": "￥118.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/57450905Nc5fa781f.jpg"
                                            },
                                            "name": {
                                                "cont": "相宜本草（INOHERB）黑茶限量魔兽两件套 （控油清凉洁面"
                                            },
                                            "price": {
                                                "cont": "￥120.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56ce780fN0d79124b.jpg"
                                            },
                                            "name": {
                                                "cont": "曼秀雷敦（Mentholatum）冰爽能量套装（洁面乳+爽肤水"
                                            },
                                            "price": {
                                                "cont": "￥109.90"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/56cadab7Ne6260053.jpg"
                                            },
                                            "name": {
                                                "cont": "施华蔻专业（Schwarzkopf Professional）尚丝（OSIS）"
                                            },
                                            "price": {
                                                "cont": "￥128.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/579f27c4N9a2b0677.jpg"
                                            },
                                            "name": {
                                                "cont": "日本原装进口 天使的艳轮奢华首发 低至5折"
                                            },
                                            "price": {
                                                "cont": "￥129.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/576b689eN65bd5420.jpg"
                                            },
                                            "name": {
                                                "cont": "碧欧泉男士净肤细致洁面膏125ml控油洗面奶保湿去黑头"
                                            },
                                            "price": {
                                                "cont": "￥168.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/55c47409N6ce1fb64.jpg"
                                            },
                                            "name": {
                                                "cont": "【399减100】韩国直邮innisfree悦诗风吟绿茶精粹绿"
                                            },
                                            "price": {
                                                "cont": "￥328.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/575f6800Nbb406f31.jpg"
                                            },
                                            "name": {
                                                "cont": "LG安宝笛 香水美肌沐浴套装（守护爱恋沐浴露+浪漫满心沐"
                                            },
                                            "price": {
                                                "cont": "￥149.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/579b51d8N1370ae8a.jpg"
                                            },
                                            "name": {
                                                "cont": "吉列 Gillette锋隐致护冰酷手动剃须刀顺贴球刮胡刀锋速5层刀"
                                            },
                                            "price": {
                                                "cont": "￥368.00"
                                            }
                                        },
                                        {
                                            "img": {
                                                "cont": "images/rBEhWFKz8nEIAAAAAAIGBpbZB7QAAHBkAMBTlIAAgYe381.jpg"
                                            },
                                            "name": {
                                                "cont": "KERASTASE/卡诗男士清爽控油洗发水250ml 油性头皮头发"
                                            },
                                            "price": {
                                                "cont": "￥168.00"
                                            }
                                        }
                                    ]}
                      }
            }
    ]
    
}
module.exports.floor2brands=
{
    data:["images/5796d480Ncfa8d427.jpg", "images/5795c3d2Nad0bb069.jpg", "images/578304a7N5d4c0c2b.jpg", "images/579f18f4N262dac8c.jpg", "images/5783326eN5368032a.jpg", "images/579f298bNb91094e0.png", "images/579ee16aN01927717.jpg", "images/57a7dddbN0732620f.jpg", "images/57833ff8N6f6aa33a.jpg", "images/57a7e92dN92ccfd52.jpg"]
}


module.exports.floor3Left=
{
    top:{
        bkgd:{img:"images/57a45796N4a371097.jpg"},
        themes:{content:["手机", "营业厅", "配件"]},
        assists:{content:["8月值得买手机推荐", "10元抢1G流量 ","iPhone6s领券4299", "购两件享五折"]},
        words:{
            left:["手机通讯", "以旧换新", "玩3c频道", "指纹识别", "双卡双待", "老人机", "高清屏", "金属机身"],
            right:["精品特惠", "宽带", "专享特惠", "4G套餐", "数据线", "移动电源", "低至五折", "自营配件"]
        }
    },
}
module.exports.floor3Normal=
{
    data:[
        {content:["images/57a9b8f0N80347c71.jpg", "images/57aa8e57N79774389.jpg"]},
        {content:["images/57a9b9ebNb62f06fe.jpg", "images/57a9ba5fNd16d4d20.jpg", "images/57a9ba9fN333e9d1f.jpg", "images/57a9bac6Nbfcb43e4.jpg", "images/57aa795cNf9dd9390.jpg", "images/57a9b9a0N0647eb9c.jpg"]}
    ]
}
module.exports.floor3Carousel=
{
    data:["images/57a9979cN4798cae8.jpg", "images/57a9904cNb672ff7f.jpg", "images/57aa78daNd44ce91e.jpg", "images/57aa78feNe1f265ba.jpg", "images/57a9979cN4798cae8.jpg", "images/57a9904cNb672ff7f.jpg"]
}
module.exports.floor3mains=
{
    data:[
         {
            main:{
                top:{
                    content:[
                                    {
                                        "img": {
                                            "cont": "images/576a30a9N6e0daf1e.jpg"
                                        },
                                        "name": {
                                            "cont": "华为 P9 全网通 4GB+64GB版 金色 移动联通电信4G手机 双卡双待"
                                        },
                                        "price": {
                                            "cont": "￥3688.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56d51a42Nd86f1c8e.jpg"
                                        },
                                        "name": {
                                            "cont": "三星 Galaxy S7 edge（G9350）32G版 铂光金移动联通电信4G手"
                                        },
                                        "price": {
                                            "cont": "￥5688.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5715e107N3f4413f8.jpg"
                                        },
                                        "name": {
                                            "cont": "努比亚(nubia)【3+64GB】小牛5 Z11mini 黑色 移动联通电信4G手"
                                        },
                                        "price": {
                                            "cont": "￥1299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5770fabbN70e56213.jpg"
                                        },
                                        "name": {
                                            "cont": "乐视（Le）乐2（X620）32GB 原力金 移动联通电信4G手机 双卡双"
                                        },
                                        "price": {
                                            "cont": "￥1099.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55d41e0bN8e8a7326.jpg"
                                        },
                                        "name": {
                                            "cont": "荣耀7i 3GB内存DM定制版 沙滩金 移动联通电信4G手机 双卡双待"
                                        },
                                        "price": {
                                            "cont": "￥1499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574d6355N316fc401.jpg"
                                        },
                                        "name": {
                                            "cont": "【礼盒版】魅族 魅蓝note3 全网通公开版 16GB 银色 移动联通电信"
                                        },
                                        "price": {
                                            "cont": "￥899.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/555af01aN0bf1fcb1.jpg"
                                        },
                                        "name": {
                                            "cont": "小米 Note 全网通 白色 移动联通电信4G手机 双卡双待"
                                        },
                                        "price": {
                                            "cont": "￥1299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578c46d7N797b2668.jpg"
                                        },
                                        "name": {
                                            "cont": "荣耀 荣耀8 双卡双待4G手机 珠光白 全网通(3GRAM+32GROM)标配"
                                        },
                                        "price": {
                                            "cont": "￥2199.00"
                                        }
                                    }
                                ]
                  
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/578dd692N8a5b5e90.jpg"
                                        },
                                        "name": {
                                            "cont": "魅族 MX6 4GB+32GB 全网通公开版 香槟金 移动联通电信4G手机 双"
                                        },
                                        "price": {
                                            "cont": "￥1999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573357c1N10bb6e16.jpg"
                                        },
                                        "name": {
                                            "cont": "小米 Max 全网通 标准版 3GB内存 32GB ROM 金色 移动联通电信4G"
                                        },
                                        "price": {
                                            "cont": "￥1499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578738d1N00bcde3e.jpg"
                                        },
                                        "name": {
                                            "cont": "华为 麦芒5 全网通 4GB+64GB版 香槟金 移动联通电信4G手机 双卡"
                                        },
                                        "price": {
                                            "cont": "￥2599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573001adN435be1da.jpg"
                                        },
                                        "name": {
                                            "cont": "荣耀 V8 全网通 高配版 4GB+64GB 香槟金 移动联通电信4G手机 双卡"
                                        },
                                        "price": {
                                            "cont": "￥2799.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57732d30N79a4cb46.jpg"
                                        },
                                        "name": {
                                            "cont": "三星 Galaxy C7（SM-C7000）32G版 枫叶金 移动联通电信4G手"
                                        },
                                        "price": {
                                            "cont": "￥2599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574c00e9Ndd214a15.jpg"
                                        },
                                        "name": {
                                            "cont": "360手机 N4 全网通 4GB+32GB 阳光白 移动联通电信4G手机 双卡双"
                                        },
                                        "price": {
                                            "cont": "￥999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/564d33f8Nbd6139f3.jpg"
                                        },
                                        "name": {
                                            "cont": "HTC ONE A9 旭日金 移动联通双4G手机"
                                        },
                                        "price": {
                                            "cont": "￥2199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5788aa88N545c98ae.jpg"
                                        },
                                        "name": {
                                            "cont": "vivo X7Plus 全网通 4GB+64GB 移动联通电信4G手机 双卡双待 金色"
                                        },
                                        "price": {
                                            "cont": "￥2798.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/569ddcdeN36128f34.jpg"
                                    },
                                    "name": {
                                        "cont": "联想 乐檬3 （K32C36）16GB 金色 移动4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥599.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/572f631fNee6ec9db.jpg"
                                    },
                                    "name": {
                                        "cont": "荣耀 V8 全网通 高配版 4GB+64GB 玫瑰金 移动联通电信4G手机 双卡"
                                    },
                                    "price": {
                                        "cont": "￥2799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55dc28bbNf3344218.jpg"
                                    },
                                    "name": {
                                        "cont": "魅族 MX5 16GB 灰色 移动联通双4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥1399.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56cd80c5N06181c58.jpg"
                                    },
                                    "name": {
                                        "cont": "小米5 全网通 高配版 3GB内存 64GB ROM 白色 移动联通电信4G"
                                    },
                                    "price": {
                                        "cont": "￥2299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/574d4fa8N5261f482.jpg"
                                    },
                                    "name": {
                                        "cont": "OPPO R9 4GB+64GB内存版 雪岩灰 全网通4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥2499.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57160493N65ceefba.jpg"
                                    },
                                    "name": {
                                        "cont": "360手机 F4 2GB+16GB 魔力白 移动4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥599.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55fb86faNa547fcbd.jpg"
                                    },
                                    "name": {
                                        "cont": "中兴 AXON 天机 mini 全网通版 B2015 华尔金 移动联通电信4G 双"
                                    },
                                    "price": {
                                        "cont": "￥999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5742ecebNf9978c25.jpg"
                                    },
                                    "name": {
                                        "cont": "酷派 锋尚3 Y803-9 金色 移动联通电信4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥788.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/57206be7Nbadec433.jpg"
                                    },
                                    "name": {
                                        "cont": "华为 P9 plus 64GB 琥珀金 移动联通电信4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥3988.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56e220cdN3720417f.jpg"
                                    },
                                    "name": {
                                        "cont": "荣耀 畅玩5X 落日金 移动联通4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥1099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55f0e877N3c24faa3.jpg"
                                    },
                                    "name": {
                                        "cont": "Apple iPhone 6s Plus (A1699) 64G 玫瑰金色 移动联通电信4G手"
                                    },
                                    "price": {
                                        "cont": "￥5999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5795cca0N7e75ed29.jpg"
                                    },
                                    "name": {
                                        "cont": "中兴（ZTE） AXON天机7(A2017) 华尔金 移动联通电信4G 双卡双待 "
                                    },
                                    "price": {
                                        "cont": "￥3099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/555aefadNc6678c5f.jpg"
                                    },
                                    "name": {
                                        "cont": "小米 Note 黑色 移动联通双4G手机 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥1199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57481cb5N2daeac7a.jpg"
                                    },
                                    "name": {
                                        "cont": "VETAS V5 移动联通双4G 智能手机 双卡双待 指纹识别 黑色 小牛皮"
                                    },
                                    "price": {
                                        "cont": "￥6999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573d86efN0170a95e.jpg"
                                    },
                                    "name": {
                                        "cont": "LG G5 SE（H848）花漾粉 移动联通电信4G 双卡双待"
                                    },
                                    "price": {
                                        "cont": "￥2999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5628501bN7822ec17.jpg"
                                    },
                                    "name": {
                                        "cont": "魅族(MEIZU) 魅蓝metal 4G手机 双卡双待 白色 移动/联通4G 16G 标"
                                    },
                                    "price": {
                                        "cont": "￥799.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                {
                                    "img": {
                                        "cont": "images/5719f6d8Nc2c0b395.jpg"
                                    },
                                    "name": {
                                        "cont": "【移动购机赠费】乐视（Le）乐2（X620）32GB 金色 移动联通电"
                                    },
                                    "price": {
                                        "cont": "￥1099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55f0e80aN532efcae.jpg"
                                    },
                                    "name": {
                                        "cont": "【移动购机赠费】Apple iPhone 6s (A1700) 64G 玫瑰金色 移动联"
                                    },
                                    "price": {
                                        "cont": "￥5688.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5782fa11Nf6e0ea53.jpg"
                                    },
                                    "name": {
                                        "cont": "【联通赠费版】荣耀8 4GB+32GB 全网通版 珠光白"
                                    },
                                    "price": {
                                        "cont": "￥2299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573001adN435be1da.jpg"
                                    },
                                    "name": {
                                        "cont": "【电信赠费版】荣耀 V8 全网通 高配版 4GB+64GB 香槟金 移动联通"
                                    },
                                    "price": {
                                        "cont": "￥2799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5760fcb9N0790316b.jpg"
                                    },
                                    "name": {
                                        "cont": "【联通赠费版】一加手机3（A3000) 6GB+64GB 冰川灰版 "
                                    },
                                    "price": {
                                        "cont": "￥2599.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/575e5675Nb9793844.jpg"
                                    },
                                    "name": {
                                        "cont": "【电信赠费版】魅族 魅蓝3S 全网通公开版 16GB 银色 移动联通电信"
                                    },
                                    "price": {
                                        "cont": "￥699.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55f0e7b5Nf1ed773f.jpg"
                                    },
                                    "name": {
                                        "cont": "【电信赠费版】Apple iPhone 6s 64G 金色 移动联通电信4G手机"
                                    },
                                    "price": {
                                        "cont": "￥5088.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578dd66fN243f035a.jpg"
                                    },
                                    "name": {
                                        "cont": "【移动购机赠费】魅族 MX6 32GB 全网通公开版 月光银 移动联通电"
                                    },
                                    "price": {
                                        "cont": "￥1999.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57206232N4dc4d27a.jpg"
                                    },
                                    "name": {
                                        "cont": "京东通信 5元手机卡（北京） 联通网络，无套餐，国内无漫游！京东"
                                    },
                                    "price": {
                                        "cont": "￥30.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/5788aa88N545c98ae.jpg"
                                    },
                                    "name": {
                                        "cont": "vivo X7Plus 全网通 4GB+64GB 移动联通电信4G手机 双卡双待 金色"
                                    },
                                    "price": {
                                        "cont": "￥2798.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5752b497N601327b7.jpg"
                                    },
                                    "name": {
                                        "cont": "纽曼 （Newman）V18 移动/联通2G 三防直板老人手机 橙色"
                                    },
                                    "price": {
                                        "cont": "￥178.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57258617N1e22adc6.jpg"
                                    },
                                    "name": {
                                        "cont": "海尔M328V 老人手机 移动联通2G 老年版 黑色"
                                    },
                                    "price": {
                                        "cont": "￥198.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573036b3N0b5ad1bd.jpg"
                                    },
                                    "name": {
                                        "cont": "飞利浦(PHILIPS)E132X 移动/联通2G老人手机 香槟金"
                                    },
                                    "price": {
                                        "cont": "￥288.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57286601N0dfced57.jpg"
                                    },
                                    "name": {
                                        "cont": "魅点 A6 移动联通4G手机 双卡双待 玫瑰金色"
                                    },
                                    "price": {
                                        "cont": "￥599.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573854ecN858dd6d5.jpg"
                                    },
                                    "name": {
                                        "cont": "金圣达（GRSED）6800 移动/联通2G 三防老人手机 橄榄绿"
                                    },
                                    "price": {
                                        "cont": "￥298.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56ca9b50Ne6249bfc.jpg"
                                    },
                                    "name": {
                                        "cont": "纽曼（Newman）D618 移动/联通2G 老人手机 金色"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/579b3d27N72cfe0ce.jpg"
                                    },
                                    "name": {
                                        "cont": "博瑞（BROR）T60 移动4G 智能手机 双卡双待 金"
                                    },
                                    "price": {
                                        "cont": "￥299.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/578e2a36N32e81578.jpg"
                                    },
                                    "name": {
                                        "cont": "机甲（MESUIT) i6 智能手机壳 双系统/双卡双待/充电宝/手机存储 适"
                                    },
                                    "price": {
                                        "cont": "￥999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/570bb645N6f2715c6.jpg"
                                    },
                                    "name": {
                                        "cont": "酷能量 酷壳 智能充电手机壳 苹果iPhone 6/6s电池背夹 2400毫安 炫"
                                    },
                                    "price": {
                                        "cont": "￥198.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56efa53cNf24f267c.jpg"
                                    },
                                    "name": {
                                        "cont": "飞利浦 20000毫安 移动电源/充电宝 聚合物 自带线 DLP1201 白色"
                                    },
                                    "price": {
                                        "cont": "￥339.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576b89f0N0cee3f26.jpg"
                                    },
                                    "name": {
                                        "cont": "华为(HUAWEI)荣耀移动电源10000mAh充电宝快充宝双向快充"
                                    },
                                    "price": {
                                        "cont": "￥165.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55b1f1deN1fe09e51.jpg"
                                    },
                                    "name": {
                                        "cont": "UAG苹果6 6S手机壳iphone6 6S手机壳 防摔保护外套4.7寸新款防"
                                    },
                                    "price": {
                                        "cont": "￥218.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5741d969N2ffef368.jpg"
                                    },
                                    "name": {
                                        "cont": "图拉斯 苹果6s手机壳福袋 iPhone6S手机壳/钢化膜/数据线/ "
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a89486Nae9f5416.jpg"
                                    },
                                    "name": {
                                        "cont": "贝尔金（BELKIN）苹果认证手机充电底座观影视频通话支架内置1.2"
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5786f479N32339eff.jpg"
                                    },
                                    "name": {
                                        "cont": "小天 【补光靓肤自拍杆】手机蓝牙线控自拍杆拍照神器自拍干架通用 "
                                    },
                                    "price": {
                                        "cont": "￥98.00"
                                    }
                                }
                            ]
                }
            }
         },
         
    ]
}
module.exports.floor3brands=
{
    data:["images/56414bbdN9750594a.png", "images/56f4d65cN43390ca1.png", "images/556faa83N3f4f79e6.jpg", "images/556e5d0fN2df8c1f5.jpg", "images/55c2fde9Nd33569d4.jpg", "images/57874438N65edd3bf.png", "images/57208a9aN87231249.jpg", "images/56fb664fN24e2c1d0.jpg", "images/578c4b91N8d8cc95a.png", "images/5787046bN9fa6b609.jpg"]
}



module.exports.floor4Left=
{
    top:{
        bkgd:{img:"images/57a750e5Nee3bfeee.jpg"},
        themes:{content:["家电城", "家电服务"]},
        assists:{content:["大家电配送说明", "最高补贴800元","送600万现金红包", "下单送奥运好礼"]},
        words:{
            left:["节能补贴", "烟灶套装", "扫地机器人", "曲面电视", "空气净化器", "风冷冰箱", "滚筒洗衣机", "电热水器"],
            right:["4k电视", "高能效空调", "原汁机", "IH电饭煲", "声波牙刷", "三刀头须刀", "纯水净水器", "电风扇"]
        }
    },
}
module.exports.floor4Normal=
{
    data:[
        {content:["images/57a8a861N40663e06.jpg", "images/57a9f8e0N3918016f.jpg"]},
        {content:["images/57a9f94eNc61b86a8.jpg", "images/57a9f97aN70f160d1.jpg", "images/57a9f965N224cd6f6.jpg", "images/57a8a8faN50331410.jpg", "images/57a9f906N64e83820.jpg", "images/57a42e5bN0fc95c3d.jpg"]}
    ]
}
module.exports.floor4Carousel=
{
    data:["images/57a9979cN4798cae8.jpg", "images/57a9904cNb672ff7f.jpg", "images/57aa78daNd44ce91e.jpg", "images/57aa78feNe1f265ba.jpg", "images/57a9979cN4798cae8.jpg", "images/57a9904cNb672ff7f.jpg"]
}
module.exports.floor4mains=
{
    data:[
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/5707ed60Nf34023e9.jpg"
                                    },
                                    "name": {
                                        "cont": "美的大1匹二级能效变频冷暖挂机"
                                    },
                                    "price": {
                                        "cont": "￥3149.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57748bccN791959af.jpg"
                                    },
                                    "name": {
                                        "cont": "史密斯（A.O.Smith）60升 金圭内胆 速热节能型 电热水器 DR60"
                                    },
                                    "price": {
                                        "cont": "￥2618.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5779fc94Na4d4ba59.jpg"
                                    },
                                    "name": {
                                        "cont": "TCL BCD-272TEWB50 272升 风冷无霜 三门冰箱 电脑温控"
                                    },
                                    "price": {
                                        "cont": "￥3579.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5779d22cN2eaa7728.jpg"
                                    },
                                    "name": {
                                        "cont": "康佳 49英寸64位10核4KHDR超高清安卓智能平板液晶电视（黑）"
                                    },
                                    "price": {
                                        "cont": "￥2398.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573a70c3N3780c79e.jpg"
                                    },
                                    "name": {
                                        "cont": "格力智能大1匹智享变频空调(WIFI)"
                                    },
                                    "price": {
                                        "cont": "￥3099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a2b810N4ad82773.jpg"
                                    },
                                    "name": {
                                        "cont": "飞利浦（PHILIPS）48PFF5021/T3 48英寸硬屏全高清"
                                    },
                                    "price": {
                                        "cont": "￥2499.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/574cffa9N54562167.jpg"
                                    },
                                    "name": {
                                        "cont": "美的（Midea）MG80-1213EDS 8公斤变频滚筒洗衣机 大容量 "
                                    },
                                    "price": {
                                        "cont": "￥1698.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57874ab9N5d0999f0.jpg"
                                    },
                                    "name": {
                                        "cont": "长虹（CHANGHONG）48S1 48英寸 内置wifi 10核 京东微联APP控"
                                    },
                                    "price": {
                                        "cont": "￥1999.00"
                                    }
                                }
                            ]
                  
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/577b64e1N183cea7a.jpg"
                                        },
                                        "name": {
                                            "cont": "科沃斯（Ecovacs）地宝倾城(DG710) 扫地机器人家用吸尘器全"
                                        },
                                        "price": {
                                            "cont": "￥1699.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/570e1b86N44286aa1.jpg"
                                        },
                                        "name": {
                                            "cont": "澳柯玛（AUCMA） FS-40T6 五叶AS扇叶机械电风扇/落地扇"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56a6ed1cNc6632505.jpg"
                                        },
                                        "name": {
                                            "cont": "戴森(Dyson）吸尘器V6 origin+五吸头版（旧名DC62 Complete) "
                                        },
                                        "price": {
                                            "cont": "￥2590.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57066efdN04399a07.jpg"
                                        },
                                        "name": {
                                            "cont": "艾美特(Airmate)电风扇塔扇FT41R 无叶风扇大厦风扇 静音 遥控家用"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/rBEhWFNLr1QIAAAAAAENtT3BIG4AALylgMFCrsAAQ3N428.jpg"
                                        },
                                        "name": {
                                            "cont": "澳柯玛（AUCMA） LZ5-H10 机械前进风冷风扇/空调扇"
                                        },
                                        "price": {
                                            "cont": "￥199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574e36e9N5a85d42b.jpg"
                                        },
                                        "name": {
                                            "cont": "松下 （Panasonic）KX-TG13CNB-1数字单无绳电话机"
                                        },
                                        "price": {
                                            "cont": "￥149.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57399498Nd7275aa8.jpg"
                                        },
                                        "name": {
                                            "cont": "突破(TOP)清月SR21S USB智能插座3USB接口+6位新国标保护门插孔全长1.8米插线板插座"
                                        },
                                        "price": {
                                            "cont": "￥159.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573aca5fN76200721.jpg"
                                        },
                                        "name": {
                                            "cont": "海尔（Haier）智能扫地机器人 蓝悦J3000B 家用全自动一体拖地机 "
                                        },
                                        "price": {
                                            "cont": "￥1299.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/5733ddc4N9536181c.jpg"
                                    },
                                    "name": {
                                        "cont": "美的（Midea）X3-L239C 智能微波炉 23L"
                                    },
                                    "price": {
                                        "cont": "￥659.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573bdc6cN67b6ce7d.jpg"
                                    },
                                    "name": {
                                        "cont": "祈和新品2299！微联智能破壁料理机榨汁机 京东微联APP控制 高尔"
                                    },
                                    "price": {
                                        "cont": "￥2299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5754ecb8Nd3a92233.jpg"
                                    },
                                    "name": {
                                        "cont": "【爆款升级全钢锅体】天际（TONZE）DGD16-16NWG 电炖"
                                    },
                                    "price": {
                                        "cont": "￥219.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576630b2Nc14119d9.jpg"
                                    },
                                    "name": {
                                        "cont": "美的（Midea）电饭煲 MB-WFS4017TM 4L/4升 涡轮圆灶釜内"
                                    },
                                    "price": {
                                        "cont": "￥329.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576b8180N9ec67244.jpg"
                                    },
                                    "name": {
                                        "cont": "【下单送电饼铛】【璀璨 高端 时尚】304不锈钢"
                                    },
                                    "price": {
                                        "cont": "￥399.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a7e216N2d141d9e.jpg"
                                    },
                                    "name": {
                                        "cont": "日本直邮 BCO410JB 自动磨豆一体式咖啡机 白色"
                                    },
                                    "price": {
                                        "cont": "￥2500.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5774da5fNacafab46.jpg"
                                    },
                                    "name": {
                                        "cont": "【815提前抢】长帝 32升L上下调温转叉炉灯家用电烤箱TRTF32PL"
                                    },
                                    "price": {
                                        "cont": "￥279.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a19e94Nd57def77.jpg"
                                    },
                                    "name": {
                                        "cont": "欧麦斯8088 加热破壁料理机破壁机家用多功能榨汁机原汁机搅拌机"
                                    },
                                    "price": {
                                        "cont": "￥980.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/578737daNe712c99c.jpg"
                                    },
                                    "name": {
                                        "cont": "美国直邮 德国Braun Oral-B博朗欧乐B 电动牙刷成人自动牙刷 "
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/572b012fNce6080f1.jpg"
                                    },
                                    "name": {
                                        "cont": "月立（yueli）HD-055GP 匀速收线 1800W大功率 负离子 吹风机 红深"
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/577379a3Ne7c1b60f.jpg"
                                    },
                                    "name": {
                                        "cont": "【京东配送】德国GESS18 按摩垫 颈椎按摩器 颈部腰部肩部按摩垫 "
                                    },
                                    "price": {
                                        "cont": "￥1688.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5615e559N09daf1fe.jpg"
                                    },
                                    "name": {
                                        "cont": "尚铭电器 按摩椅家用 太空舱零重力全身多功能按摩椅SM-700 蓝白色"
                                    },
                                    "price": {
                                        "cont": "￥4290.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57995bf8Na7a0a159.jpg"
                                    },
                                    "name": {
                                        "cont": "【预约专享价1999元，前200名赠869元脱毛器，晒单赠500元香"
                                    },
                                    "price": {
                                        "cont": "￥1999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578611ddN3515762f.jpg"
                                    },
                                    "name": {
                                        "cont": "【女神新肌】松下温热离子美容仪上新享多重好礼"
                                    },
                                    "price": {
                                        "cont": "￥1299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5722feb9Ndeb355d3.jpg"
                                    },
                                    "name": {
                                        "cont": "【京东自营】下单即送22元发梳！限量100台 沙宣电吹风"
                                    },
                                    "price": {
                                        "cont": "￥139.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a0615dNa598f48f.jpg"
                                    },
                                    "name": {
                                        "cont": "韩国进口Ibling成人声波软毛电动牙刷男女家用便捷震动自动牙刷智"
                                    },
                                    "price": {
                                        "cont": "￥118.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/57133722Ne1857be7.jpg"
                                        },
                                        "name": {
                                            "cont": "KKTV U65 65英寸4K超高清64位处理器安卓智能WIFI平板液晶电视"
                                        },
                                        "price": {
                                            "cont": "￥4299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575e47d5Ne857b0b4.jpg"
                                        },
                                        "name": {
                                            "cont": "LG BCD-402WK(GR-K40PKPL) 402L 线性变频 风冷无霜 大容量"
                                        },
                                        "price": {
                                            "cont": "￥7499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56a0a3c4Na7ac9613.jpg"
                                        },
                                        "name": {
                                            "cont": "艾美特(Airmate) FSW65R-5 五叶遥控落地扇/电风扇"
                                        },
                                        "price": {
                                            "cont": "￥179.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/570d217cNfc474b19.jpg"
                                        },
                                        "name": {
                                            "cont": "能率（NORITZ）16升智能精控恒温 日本原装CPU 燃气热水器 "
                                        },
                                        "price": {
                                            "cont": "￥4198.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573a7082N6210ba6b.jpg"
                                        },
                                        "name": {
                                            "cont": "格力智能正1.5匹智享变频空调(WIFI)"
                                        },
                                        "price": {
                                            "cont": "￥3499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5718801bN478db4e6.jpg"
                                        },
                                        "name": {
                                            "cont": "松下（Panasonic）NR-B20SP2-W 白色两门冰箱"
                                        },
                                        "price": {
                                            "cont": "￥1699.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5744fbe2N870b1386.jpg"
                                        },
                                        "name": {
                                            "cont": "华光（HG）挂烫机 QY65-HDV 十档调节双杆蒸汽挂烫机（粉色）"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57987044Nae6103ec.jpg"
                                        },
                                        "name": {
                                            "cont": "大松（TOSOT）电风扇/台式鸿运扇/转叶小风扇/12寸大尺寸双电机 "
                                        },
                                        "price": {
                                            "cont": "￥139.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/571de663Nf8ef53f3.jpg"
                                        },
                                        "name": {
                                            "cont": "美的空气净化器，火爆抢购中"
                                        },
                                        "price": {
                                            "cont": "￥2998.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5696ee9bN2376492d.jpg"
                                        },
                                        "name": {
                                            "cont": "史密斯(A.O.Smith)家用净水器 储水型专利反渗透滤芯寿命3年 "
                                        },
                                        "price": {
                                            "cont": "￥2788.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57186169N8285b431.jpg"
                                        },
                                        "name": {
                                            "cont": "沁园（QINYUAN）RU-185J 节水型家用净水器双核心膜过滤纯水机"
                                        },
                                        "price": {
                                            "cont": "￥1799.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5793315cN310cab7b.jpg"
                                        },
                                        "name": {
                                            "cont": "飞利浦【PHILIPS】空气净化器 灵智感应双效微护 AC6606"
                                        },
                                        "price": {
                                            "cont": "￥5999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574bb09fN64743191.jpg"
                                        },
                                        "name": {
                                            "cont": "到手价359元,美的 (Midea) MYR926S-W 温热型沸腾胆 饮水机"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a451f9N4d9b5d1a.jpg"
                                        },
                                        "name": {
                                            "cont": "德国原装进口 BWT倍世家用直饮滤水壶 净水壶净水器 3.6L白色一壶"
                                        },
                                        "price": {
                                            "cont": "￥478.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/563191aaNbf3fc2da.jpg"
                                        },
                                        "name": {
                                            "cont": "复旦申花水管家净水器家用净水机直饮机超滤厨房无桶即饮"
                                        },
                                        "price": {
                                            "cont": "￥1868.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/563acf13Nb5a61d9b.jpg"
                                        },
                                        "name": {
                                            "cont": "日本富士通(Fujitsu)将军空气净化器办公家用型除甲醛雾霾静电除尘"
                                        },
                                        "price": {
                                            "cont": "￥3199.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                    {
                                        "img": {
                                            "cont": "images/5770a824N2c83c65e.jpg"
                                        },
                                        "name": {
                                            "cont": "【砍价更优惠】膳魔师EHA-1313A-P 电热水壶（珠光粉）"
                                        },
                                        "price": {
                                            "cont": "￥559.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577a0b21Na14d7f17.jpg"
                                        },
                                        "name": {
                                            "cont": "诺思得其(Nostalgia) 冰淇淋机雪糕机家用多功能全自动雪糕机自制水"
                                        },
                                        "price": {
                                            "cont": "￥268.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56e8b675Nb0ab99ec.jpg"
                                        },
                                        "name": {
                                            "cont": "【京东自营】月立智能感应负离子 电吹风"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5751592aNaa87f6a4.jpg"
                                        },
                                        "name": {
                                            "cont": "飞利浦（PHILIPS）55PFL6840/T3 55英寸 流光溢彩 4K超高清智能电视（京东微联AP"
                                        },
                                        "price": {
                                            "cont": "￥3499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57959e71N9cb818ce.jpg"
                                        },
                                        "name": {
                                            "cont": "戴森(Dyson) 宠物版手持式吸尘器V6 Top Dog"
                                        },
                                        "price": {
                                            "cont": "￥2090.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a195bfN301ce384.jpg"
                                        },
                                        "name": {
                                            "cont": "暴风TV 超体电视 55B2 55英寸 4K分体可升级金属机身智能平板液晶"
                                        },
                                        "price": {
                                            "cont": "￥2599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5739a1a4Nf5cd7719.jpg"
                                        },
                                        "name": {
                                            "cont": "美的(Midea) BCD-565WKGPZM 565升 对开门冰箱 风冷智能 WIFI"
                                        },
                                        "price": {
                                            "cont": "￥6999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573ea95eN199d366b.jpg"
                                        },
                                        "name": {
                                            "cont": "【30秒制冷】奥克斯 大1匹 变频 冷暖 一级能效 智能 黄金侠空调"
                                        },
                                        "price": {
                                            "cont": "￥3299.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/578f2947Nd7989d86.jpg"
                                        },
                                        "name": {
                                            "cont": "三星（SAMSUNG）UA55JU7800J 55英寸 曲面 超高"
                                        },
                                        "price": {
                                            "cont": "￥7499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574c07f7N19e19d58.jpg"
                                        },
                                        "name": {
                                            "cont": "三洋（SANYO）DG-F85366BHC 8.5公斤洗烘一体变频滚筒洗衣机 "
                                        },
                                        "price": {
                                            "cont": "￥5998.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575117e5N558b5ec2.jpg"
                                        },
                                        "name": {
                                            "cont": "长虹大1匹 变频 一级能效 除PM2.5智能静音壁挂式空调"
                                        },
                                        "price": {
                                            "cont": "￥2999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577f2cfbN916a703c.jpg"
                                        },
                                        "name": {
                                            "cont": "宝丽（EVERTOP）扫地机器人 全自动家用吸尘器超薄智能一体机 "
                                        },
                                        "price": {
                                            "cont": "￥599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577094feNcacb6b31.jpg"
                                        },
                                        "name": {
                                            "cont": "夏普（SHARP）LCD-55DS72A 55英寸 安卓智能无线网络 4K超高"
                                        },
                                        "price": {
                                            "cont": "￥4699.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56e37d0bN216311ce.jpg"
                                        },
                                        "name": {
                                            "cont": "老板（Robam）大吸力 免拆洗触控侧吸式吸油烟机 "
                                        },
                                        "price": {
                                            "cont": "￥4380.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56dd5250N64b62dd7.jpg"
                                        },
                                        "name": {
                                            "cont": "玻妞二代188全自动擦窗擦玻璃器人 家用扫地电动擦玻璃机器人 "
                                        },
                                        "price": {
                                            "cont": "￥2480.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a1771cN18006ae8.jpg"
                                        },
                                        "name": {
                                            "cont": "卫博士全自动智能扫地机器人 家用超薄静音清洁拖地扫地机吸尘器 "
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    }
                                ]
                }
            }
         },
         
    ]
}
module.exports.floor4brands=
{
    data:["images/55028bb4N78c090dc.jpg", "images/553468d1N0b95413a.png", "images/562f4957N5b110921.jpg", "images/579ec45aNa30c0e2d.png", "images/55028b7dN92a6df52.jpg", "images/55028bd4N224a0b87.jpg", "images/55028b8cN8ecad4f6.jpg", "images/55028b94N8a6f84a6.jpg", "images/57a7e315N9360e104.jpg", "images/54bf5db9N91ad71b6.jpg"]
}


module.exports.floor5Left=
{
    top:{
        bkgd:{img:"images/57a84cd2N113896fc.jpg"},
        themes:{content:["新品抢鲜","品牌馆","玩3c"]},
        assists:{content:["销售排行Top","热卖单品加时特惠","炫酷红色水冷装机","京东摄影社区"]},
        words:{
            left:["SSD硬盘","显示器","游戏本","小新Air Pro","机械键盘","台式机","3D投影电视",""],
            right:["影音值得听","儿童手表","平板二合一","相机大促","小新Air Pro","机械键盘","台式机","显示器"]
        }
    },
}
module.exports.floor5Normal=
{
    data:[
        {content:["images/57aa838bNb8ca5f72.jpg", "images/57a43e4eN3f3ddddb.jpg"]},
        {content:["images/57a850caN09c7d03a.jpg", "images/579b207cN3d32aa8e.jpg", "images/57a84426N14c53fbf.jpg", "images/57a9a9feN92701240.jpg", "images/57a328d3N2dd364de.jpg", "images/57a7f5e5N040d6dc6.jpg"]}
    ]
}
module.exports.floor5Carousel=
{
    data:["images/57a49674N9418d8fc.jpg", "images/57a015bfN1718bee8.jpg", "images/57a45c7fN15f41989.jpg", "images/57a3085aN654b6da4.jpg", "images/57a49674N9418d8fc.jpg", "images/57a015bfN1718bee8.jpg"]
}
module.exports.floor5mains=
{
    data:[
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/57903021N6aa91359.jpg"
                                        },
                                        "name": {
                                            "cont": "小新Air13 Pro 第二波到货疯抢！APP5299元"
                                        },
                                        "price": {
                                            "cont": "￥5499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/564beafdNb74b73ff.jpg"
                                        },
                                        "name": {
                                            "cont": "【下单立减1000元】ThinkPad X1 Carbon男神本！"
                                        },
                                        "price": {
                                            "cont": "￥7999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578705a6N74bc383e.jpg"
                                        },
                                        "name": {
                                            "cont": "7英寸水晶粉色 爱你无距离 送给最爱的人"
                                        },
                                        "price": {
                                            "cont": "￥1599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573db710N2caccb2d.jpg"
                                        },
                                        "name": {
                                            "cont": "联想Miix4 二合一平板电脑 联想诚意之作，用户口碑之选！"
                                        },
                                        "price": {
                                            "cont": "￥3999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57329907Ne1e298a2.jpg"
                                        },
                                        "name": {
                                            "cont": "【致美七夕，99元定金抵399元】AIO510s金色浪漫上市！"
                                        },
                                        "price": {
                                            "cont": "￥6299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5714b75fN641f9ce8.jpg"
                                        },
                                        "name": {
                                            "cont": "Dell 灵越23.8 I5 2G独显大屏一体机，APP专享4999"
                                        },
                                        "price": {
                                            "cont": "￥5499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56f0eaa2N43984554.jpg"
                                        },
                                        "name": {
                                            "cont": "【听说，有了它可以给美丽加分】Apple iPad Pro 玫瑰金色"
                                        },
                                        "price": {
                                            "cont": "￥5188.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/571f1329Ne4122e4c.jpg"
                                        },
                                        "name": {
                                            "cont": "Apple MacBook Air 13.3【成交价6488元】"
                                        },
                                        "price": {
                                            "cont": "￥6988.00"
                                        }
                                    }
                                ]
                  
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/56dcf0f1N6c0858e2.jpg"
                                        },
                                        "name": {
                                            "cont": "大疆（DJI）精灵4Phantom 4 【2016新品】智能避障无人机"
                                        },
                                        "price": {
                                            "cont": "￥7499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/576cf3c0N925362b0.jpg"
                                        },
                                        "name": {
                                            "cont": "【拍立得 七夕送好礼】富士（FUJIFILM）趣奇（checky）"
                                        },
                                        "price": {
                                            "cont": "￥520.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55289b93Nff118ac6.jpg"
                                        },
                                        "name": {
                                            "cont": "【2机7镜】安诺格尔（AINOGIRL）双肩摄影包"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55bb2a13Nd112eb51.jpg"
                                        },
                                        "name": {
                                            "cont": "【定金膨胀100顶200用！】Manfrotto "
                                        },
                                        "price": {
                                            "cont": "￥2170.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56988dbfN3e376964.jpg"
                                        },
                                        "name": {
                                            "cont": "【放假啦！戴上beats去旅行吧~】 Studio2.0"
                                        },
                                        "price": {
                                            "cont": "￥1298.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/573ad84fNdd07a934.jpg"
                                        },
                                        "name": {
                                            "cont": "【漫步者划时代新旗舰，HIFI有源2.0音箱，移动端减100元】"
                                        },
                                        "price": {
                                            "cont": "￥1790.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/579eef43Nda0349c0.jpg"
                                        },
                                        "name": {
                                            "cont": "猫王 MAO KING 小王子榉木精装礼盒版 便携蓝牙音箱"
                                        },
                                        "price": {
                                            "cont": "￥439.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57737370Nf8087a6e.jpg"
                                        },
                                        "name": {
                                            "cont": "【人声利器 女声毒物】CAV AT50-好听到耳朵会怀孕的木质"
                                        },
                                        "price": {
                                            "cont": "￥1280.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                    {
                                        "img": {
                                            "cont": "images/5743c6a3Ndf495e58.jpg"
                                        },
                                        "name": {
                                            "cont": "Sleepace 享睡纽扣 智能睡眠枕头搭档 睡眠纽扣 睡眠监测 睡眠"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57062ed6N65f46bf1.jpg"
                                        },
                                        "name": {
                                            "cont": "Apple Watch 智能手表(38毫米不锈钢表壳搭配米兰尼斯表带 "
                                        },
                                        "price": {
                                            "cont": "￥4888.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/570f560eN50e2a4e7.jpg"
                                        },
                                        "name": {
                                            "cont": "Misfit Ray 无需充电 50米防水 来电短信提醒 音乐自拍智能"
                                        },
                                        "price": {
                                            "cont": "￥799.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5698c3d1N9179f4b5.jpg"
                                        },
                                        "name": {
                                            "cont": "希捷1T皓月银，高速存储更稳定！"
                                        },
                                        "price": {
                                            "cont": "￥429.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/579c7a06N1178f097.jpg"
                                        },
                                        "name": {
                                            "cont": "机械手感、金属面板、办公游戏好选择！"
                                        },
                                        "price": {
                                            "cont": "￥209.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5530bc87N53b725b3.jpg"
                                        },
                                        "name": {
                                            "cont": "金士顿手机U盘 大牌品质值得信赖！"
                                        },
                                        "price": {
                                            "cont": "￥119.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/53fd35cdNec6644cc.jpg"
                                        },
                                        "name": {
                                            "cont": "东芝（TOSHIBA）新黑甲虫系列 2TB 2.5英寸 USB3.0"
                                        },
                                        "price": {
                                            "cont": "￥599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56eb6b69N651132e0.jpg"
                                        },
                                        "name": {
                                            "cont": "狼途牧马人机械键盘鼠标套装背光游戏机械键盘鼠标套件"
                                        },
                                        "price": {
                                            "cont": "￥259.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/57a456d6N5c5c45ec.jpg"
                                    },
                                    "name": {
                                        "cont": "27英寸大屏LG原装IPS，窄边框！惠科T7100真值！"
                                    },
                                    "price": {
                                        "cont": "￥999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5754c701N57904261.jpg"
                                    },
                                    "name": {
                                        "cont": "【240G新品首发，限时促销】"
                                    },
                                    "price": {
                                        "cont": "￥399.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576117b4N85b5aa01.jpg"
                                    },
                                    "name": {
                                        "cont": "高规GTX1070显卡，游戏不在话下！"
                                    },
                                    "price": {
                                        "cont": "￥3299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55121b14Ne9ec05d8.jpg"
                                    },
                                    "name": {
                                        "cont": "长城（GreatWall）额定600W 双卡王GW-7000D（80+）"
                                    },
                                    "price": {
                                        "cont": "￥419.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56ea7896N1abf57a0.jpg"
                                    },
                                    "name": {
                                        "cont": "六代 i5/GTX1060 6G游戏主机"
                                    },
                                    "price": {
                                        "cont": "￥3999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56556f19Nbcea1b17.jpg"
                                    },
                                    "name": {
                                        "cont": "APP限时优惠189元，送99元鼠标，6期免息！"
                                    },
                                    "price": {
                                        "cont": "￥3799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5719c726N0bbcd3d3.jpg"
                                    },
                                    "name": {
                                        "cont": "app专享999！惠普23.8英寸6.3mm超薄金属底座"
                                    },
                                    "price": {
                                        "cont": "￥1099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57552dc0N235a37ce.jpg"
                                    },
                                    "name": {
                                        "cont": "威刚(ADATA)万紫千红 DDR3 1600 8G台式机内存"
                                    },
                                    "price": {
                                        "cont": "￥239.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                {
                                    "img": {
                                        "cont": "images/57885a0eN0e8267f1.jpg"
                                    },
                                    "name": {
                                        "cont": "微星404,大屏游戏本限量秒杀中"
                                    },
                                    "price": {
                                        "cont": "￥5999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/577a35b0Nb1ba0b6c.jpg"
                                    },
                                    "name": {
                                        "cont": "GTX1080 殿堂级游戏主机"
                                    },
                                    "price": {
                                        "cont": "￥19999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57358c23Nff30566d.jpg"
                                    },
                                    "name": {
                                        "cont": "【混光 金属上盖 红轴】现代 104键混光跑马灯"
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56eba11dNa5aba2c7.jpg"
                                    },
                                    "name": {
                                        "cont": "【限时优惠】雷蛇 炼狱蝰蛇3500DPI 金典升级版"
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5728178bN093b909c.jpg"
                                    },
                                    "name": {
                                        "cont": "新型智能交通工具!"
                                    },
                                    "price": {
                                        "cont": "￥1699.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5734486dN5d208705.jpg"
                                    },
                                    "name": {
                                        "cont": "Xbox 游戏主机，开启你的游戏时代！"
                                    },
                                    "price": {
                                        "cont": "￥3999.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/574c00c9Ne449ad11.jpg"
                                    },
                                    "name": {
                                        "cont": "【SKY荣誉推荐】钛度 (Taidu) 钛度电竞者"
                                    },
                                    "price": {
                                        "cont": "￥169.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/575f65cfNdc594d0b.jpg"
                                    },
                                    "name": {
                                        "cont": "冰豹 全彩机械式游戏键盘 (樱桃RGB茶轴)"
                                    },
                                    "price": {
                                        "cont": "￥1199.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:  [
                                    {
                                        "img": {
                                            "cont": "images/579af7a5N18e39438.jpg"
                                        },
                                        "name": {
                                            "cont": "富士施乐（Fuji Xerox）M228b 黑白三合一多功能一体机"
                                        },
                                        "price": {
                                            "cont": "￥1199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56fce901N8314c574.jpg"
                                        },
                                        "name": {
                                            "cont": "鹰眼智能投影机 大品牌优品质不虚焦 用券立减150元"
                                        },
                                        "price": {
                                            "cont": "￥2899.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5767b903N96895b36.jpg"
                                        },
                                        "name": {
                                            "cont": "【移动专享价】惠朗350C智能语音B类验钞点钞机"
                                        },
                                        "price": {
                                            "cont": "￥1188.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/rBEhVlNXUvUIAAAAAAG6tw7wZAoAAMe6wKyFA4AAbrP015.jpg"
                                        },
                                        "name": {
                                            "cont": "得力（deli） 92621 黑马电子密码保管箱 双保险防盗"
                                        },
                                        "price": {
                                            "cont": "￥598.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5795d697N95756567.jpg"
                                        },
                                        "name": {
                                            "cont": "【1200M智能路由器99元！】睿因（Wavlink）WN529B3"
                                        },
                                        "price": {
                                            "cont": "￥139.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2bf93N5f99ce09.jpg"
                                        },
                                        "name": {
                                            "cont": "【小米新品首发】小米路由器3C 高增益四天线99元抢购"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/572ab3b2Nab7cc4e7.jpg"
                                        },
                                        "name": {
                                            "cont": "【买就返399元】斐讯K2 8.8 0:00-8.10 23:59 下单每台优惠"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a9e584N174f57ab.jpg"
                                        },
                                        "name": {
                                            "cont": "飞利浦 PHILIPS PPX4835便携投影仪 商务办公家用微型手机"
                                        },
                                        "price": {
                                            "cont": "￥3199.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/rBEHaFD4-XQIAAAAAADgSzoFlpMAADrIQHxuBMAAOBj570.jpg"
                                    },
                                    "name": {
                                        "cont": "【3件6折】得力·双面磁性儿童画板"
                                    },
                                    "price": {
                                        "cont": "￥178.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5524ee45N12957972.jpg"
                                    },
                                    "name": {
                                        "cont": "【2件8折】派克（PARKER） 都市 磨砂黑杆金夹钢笔/墨水笔"
                                    },
                                    "price": {
                                        "cont": "￥655.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56da34b1N24be7074.jpg"
                                    },
                                    "name": {
                                        "cont": "腾讯儿童智能台灯·帮孩子矫正坐姿 养成科学好习惯"
                                    },
                                    "price": {
                                        "cont": "￥699.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/55fbacfeN0726026a.jpg"
                                    },
                                    "name": {
                                        "cont": "【满199减80】晨光专业美术超值绘画礼品套装6件套"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/564e7a8eN96eb3d9f.jpg"
                                    },
                                    "name": {
                                        "cont": "诺为(KNORVAY)N75C 绿光翻页笔激光笔"
                                    },
                                    "price": {
                                        "cont": "￥169.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a80f50N1c5ba661.jpg"
                                    },
                                    "name": {
                                        "cont": "漫步时空 小学生双肩学生反光书包安全书包小学生书包1-5年"
                                    },
                                    "price": {
                                        "cont": "￥159.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a2ffa5N61188446.jpg"
                                    },
                                    "name": {
                                        "cont": "德国进口 百利金Pelikan 小牛皮笔套FC1 3支装真皮笔袋"
                                    },
                                    "price": {
                                        "cont": "￥720.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/577e0c87Na1024ea2.jpg"
                                    },
                                    "name": {
                                        "cont": "【首发有礼】艾利和（Iriver）Astell&amp;Kren AK70 64G HIFI"
                                    },
                                    "price": {
                                        "cont": "￥3999.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/562dcaa9Ncf6d33da.jpg"
                                        },
                                        "name": {
                                            "cont": "金士顿128G高速TF存储卡"
                                        },
                                        "price": {
                                            "cont": "￥269.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57174b3fNab9aa5ff.jpg"
                                        },
                                        "name": {
                                            "cont": "吉米家居 JM-GT60 60件家用工具套装 多功能维修工具组套"
                                        },
                                        "price": {
                                            "cont": "￥269.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/rBEQYFGBy4kIAAAAAADCInVFiRsAAAIqQFUdscAAMI6338.jpg"
                                        },
                                        "name": {
                                            "cont": "和冠 (Wacom) 手写板 Bamboo Pen Small CTL-471/K0-F "
                                        },
                                        "price": {
                                            "cont": "￥309.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5720184bN839d0486.jpg"
                                        },
                                        "name": {
                                            "cont": "IT-CEO IT-191 硬盘座2.5英寸3.5英寸通用SATA串口USB3.0"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/572c0a33N94c2923b.jpg"
                                        },
                                        "name": {
                                            "cont": "越来越酷（COOLCOLD）U1 铝合金 笔记本散热器支架 "
                                        },
                                        "price": {
                                            "cont": "￥128.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56581f49N20acb63d.jpg"
                                        },
                                        "name": {
                                            "cont": "SWISSGEAR电脑双肩包书包14.6英寸"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/575e8dd3N54cc35e4.jpg"
                                        },
                                        "name": {
                                            "cont": "爱乐普 电池5号7号智能急速充电家庭套装"
                                        },
                                        "price": {
                                            "cont": "￥499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/576b99eeN8ad9c334.jpg"
                                        },
                                        "name": {
                                            "cont": "睿量（REMAX）智能扩容移动电源 10000毫安"
                                        },
                                        "price": {
                                            "cont": "￥169.00"
                                        }
                                    }
                                ]
                }
            }
         },
         
    ]
}
module.exports.floor5brands=
{
    data:["images/55658277N72040bf5.png", "images/559a2caeN19b66eaf.jpg", "images/578c41c3N2f7084a9.jpg", "images/561df11bNb77d20a9.png", "images/578465b2Nde9c7135.jpg", "images/5628cc59N267510a6.png", "images/577b4f83N51b280e6.jpg", "images/56ef5780N3b0ea6c6.jpg", "images/57722359Nd201dccd.jpg", "images/56f4dfdbN18ea4f75.jpg"]
}



module.exports.floor6Left=
{
    top:{
        bkgd:{img:"images/57a74a0cN300d28fa.jpg"},
        themes:{content:["运动城","炫酷骑行","运动鞋服","户外鞋服"]},
        assists:{content:["自营运动，时尚新品","骑行装备管"]},
        words:{
            content:["户外馆","折叠车","跑步鞋","智能穿戴", "羽毛球拍", "篮球馆"]
        }
    },
}
module.exports.floor6Normal=
{
    data:[
        {content:["images/57ab3f79Nce90e4f8.jpg", "images/57ab3f80Nefb39ca0.jpg", "images/57ab421bNd5066059.jpg", "images/57ab3f88N8685135f.jpg", "images/57ab3f90Nee8bf165.jpg", "images/57ab3f98Nd7a23d51.jpg"]}
    ]
}
module.exports.floor6Carousel=
{
    data:[["images/57ab3dfdN9845b72e.jpg","images/57ab3e03Nb0fb9d69.jpg"],["images/57ab3d95Ne3079a63.jpg","images/57ab3da7N1256c569.jpg"],["images/57ab3dbcNeb2d2431.jpg","images/57ab3dcdN651dd901.jpg"],["images/57ab3de0N512022aa.jpg","images/57ab3defNe2489bbe.jpg"],["images/57ab3dfdN9845b72e.jpg","images/57ab3e03Nb0fb9d69.jpg"],["images/57ab3d95Ne3079a63.jpg","images/57ab3da7N1256c569.jpg"]]
}
module.exports.floor6mains=
{
    data:[
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/55a3a06fNfe38f42b.jpg"
                                    },
                                    "name": {
                                        "cont": "ZJ Reebok锐步男鞋休闲鞋GL3000运动鞋"
                                    },
                                    "price": {
                                        "cont": "￥329.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/540e8d0fN55581a0b.jpg"
                                    },
                                    "name": {
                                        "cont": "亚瑟士ASICS跑步鞋运动鞋男女鞋透气跑鞋"
                                    },
                                    "price": {
                                        "cont": "￥329.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/54c5b907Nd59e8bd4.jpg"
                                    },
                                    "name": {
                                        "cont": "VANS/范斯春季迷彩/男款板鞋休闲鞋帆布鞋"
                                    },
                                    "price": {
                                        "cont": "￥395.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56614f7bNe3b0cc22.jpg"
                                    },
                                    "name": {
                                        "cont": "美国tfo户外徒步鞋耐磨防滑登山鞋男鞋"
                                    },
                                    "price": {
                                        "cont": "￥319.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56d7f426Ndcffe5f7.jpg"
                                    },
                                    "name": {
                                        "cont": "阿迪达斯Adidas男服2016运动休闲大LOGO经典款时尚短袖T"
                                    },
                                    "price": {
                                        "cont": "￥139.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/575d1dc9Nf48c3a27.jpg"
                                    },
                                    "name": {
                                        "cont": "诺诗兰/NORTHLAND 速干T恤 16款男 排汗速干"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56a1eb0aNf8a7f433.jpg"
                                    },
                                    "name": {
                                        "cont": "ARCTERYX 始祖鸟 热销经典款Maka2简约腰包"
                                    },
                                    "price": {
                                        "cont": "￥357.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5799c9adNb1450470.jpg"
                                    },
                                    "name": {
                                        "cont": "双超 家用健身器材 仰卧板 仰卧起坐收腹机"
                                    },
                                    "price": {
                                        "cont": "￥158.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5703b67eNe4c627ed.jpg"
                                    },
                                    "name": {
                                        "cont": "英国 Rapha 骑行水壶 户外运动水壶"
                                    },
                                    "price": {
                                        "cont": "￥138.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a431fdN7d1a6cb1.jpg"
                                    },
                                    "name": {
                                        "cont": "川崎羽毛球拍单拍四星拍 K-7009 15年款"
                                    },
                                    "price": {
                                        "cont": "￥260.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                {
                                    "img": {
                                        "cont": "images/579f3c9aN0c03264f.jpg"
                                    },
                                    "name": {
                                        "cont": "Skechers斯凯奇舒适复古运动休闲鞋"
                                    },
                                    "price": {
                                        "cont": "￥469.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a30231N3250a1ab.jpg"
                                    },
                                    "name": {
                                        "cont": "特步男鞋运动鞋跑步鞋男士旅游鞋网布透气减震"
                                    },
                                    "price": {
                                        "cont": "￥159.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a1560fN3e9a10c0.jpg"
                                    },
                                    "name": {
                                        "cont": "探路者 男女情侣跑鞋 新 黑色/汽灰-男 41"
                                    },
                                    "price": {
                                        "cont": "￥325.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a3e4edN4f01def8.jpg"
                                    },
                                    "name": {
                                        "cont": "特步男鞋舒适夏季时尚鞋男士运动鞋"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a845c4N51124032.jpg"
                                    },
                                    "name": {
                                        "cont": "MLB棒球帽男女款NY藏蓝可调节棒球帽"
                                    },
                                    "price": {
                                        "cont": "￥239.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56985ddcNcce1b2fc.jpg"
                                    },
                                    "name": {
                                        "cont": "Quiksilver 新款春夏季男款潮男圆领短袖"
                                    },
                                    "price": {
                                        "cont": "￥129.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56ef8845Ne09c635d.jpg"
                                    },
                                    "name": {
                                        "cont": "埃尔蒙特 户外皮肤衣 男女透气轻薄春夏皮肤风衣 男款海蓝 "
                                    },
                                    "price": {
                                        "cont": "￥219.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57833ce7N50ad291b.jpg"
                                    },
                                    "name": {
                                        "cont": "启迈斯跑步机 家用多功能静音跑步机JD-8(I)"
                                    },
                                    "price": {
                                        "cont": "￥2099.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56a71022Nfbf8d6a0.jpg"
                                    },
                                    "name": {
                                        "cont": "耐克 NIKE 基础训练足球 SC1911-880+打气筒 标准5号球"
                                    },
                                    "price": {
                                        "cont": "￥95.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578cb756N32323527.jpg"
                                    },
                                    "name": {
                                        "cont": "小牛电动M1智能电动踏板车"
                                    },
                                    "price": {
                                        "cont": "￥3299.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/56161016N59b38890.jpg"
                                        },
                                        "name": {
                                            "cont": "双星跑步鞋男秋季休闲运动鞋女款轻便减震防滑"
                                        },
                                        "price": {
                                            "cont": "￥129.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5768cafbN3fb3ff96.jpg"
                                        },
                                        "name": {
                                            "cont": "安踏男鞋 全掌气垫科技跑步鞋"
                                        },
                                        "price": {
                                            "cont": "￥309.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5760f2c7Nac5c4b00.jpg"
                                        },
                                        "name": {
                                            "cont": "鸿星尔克跑步鞋男防滑耐磨运动鞋减震舒适"
                                        },
                                        "price": {
                                            "cont": "￥219.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2b89dN4b7fee06.jpg"
                                        },
                                        "name": {
                                            "cont": "鸿星尔克男鞋 跑步鞋男款 运动鞋 减震"
                                        },
                                        "price": {
                                            "cont": "￥279.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57987998N7127e3eb.jpg"
                                        },
                                        "name": {
                                            "cont": "李宁旗舰店男子智能跑步鞋-烈骏"
                                        },
                                        "price": {
                                            "cont": "￥359.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577b140aN99a24d54.jpg"
                                        },
                                        "name": {
                                            "cont": "FILA斐乐2016秋季新款男纯棉针织短袖POLO衫"
                                        },
                                        "price": {
                                            "cont": "￥499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/572ad859N090f9182.jpg"
                                        },
                                        "name": {
                                            "cont": "Reebok 锐步 男子 短袖T恤 AK1467 黑色 XS"
                                        },
                                        "price": {
                                            "cont": "￥138.60"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578f2b52Ne864e73f.jpg"
                                        },
                                        "name": {
                                            "cont": "阿迪达斯男装 新款薄运动休闲防晒服"
                                        },
                                        "price": {
                                            "cont": "￥339.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578c8cc1Nfbae6b86.jpg"
                                        },
                                        "name": {
                                            "cont": "耐克NIKE 中性款 单肩行李包"
                                        },
                                        "price": {
                                            "cont": "￥358.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/574beb5eN173cdf54.jpg"
                                        },
                                        "name": {
                                            "cont": "彪马/PUMA Fundamentals 男士短袖T恤"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/572adcebN2578ea1f.jpg"
                                    },
                                    "name": {
                                        "cont": "速立达仰卧板套装（含健腹轮 臂力棒 跳绳 手套）"
                                    },
                                    "price": {
                                        "cont": "￥158.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5768bc0bN615734d6.jpg"
                                    },
                                    "name": {
                                        "cont": "凯速KANSOON健身胶杆电镀哑铃简卸可拆卸"
                                    },
                                    "price": {
                                        "cont": "￥259.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5713bba2N89f8e905.jpg"
                                    },
                                    "name": {
                                        "cont": "硬派燃脂安全锁防断裂健身带弹力带拉力绳"
                                    },
                                    "price": {
                                        "cont": "￥199.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57344e48N4e6b6882.jpg"
                                    },
                                    "name": {
                                        "cont": "尤尼克斯YONEX羽毛球拍全碳素单拍NR-D11橙 穿线送手胶"
                                    },
                                    "price": {
                                        "cont": "￥196.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5791dd53N5df94a9c.jpg"
                                    },
                                    "name": {
                                        "cont": "舒体跑步机 家用静音 多功能折叠减震 ST60固定坡度"
                                    },
                                    "price": {
                                        "cont": "￥2299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/579ab781Ncbfecd41.jpg"
                                    },
                                    "name": {
                                        "cont": "祐美跑步机S800家用静音电动多功能"
                                    },
                                    "price": {
                                        "cont": "￥3690.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/579ac207Neff09040.jpg"
                                    },
                                    "name": {
                                        "cont": "双牌 红杆电镀哑铃 多功能可拆卸可变杠铃套装"
                                    },
                                    "price": {
                                        "cont": "￥158.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/573185cbNcc07ebbe.jpg"
                                    },
                                    "name": {
                                        "cont": "亿健跑步机 高端家用静音 蓝屏多功能"
                                    },
                                    "price": {
                                        "cont": "￥3299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57359acfN734b50db.jpg"
                                    },
                                    "name": {
                                        "cont": "LP运动护膝轻量炫能户外登山跑步篮球膝关节护具"
                                    },
                                    "price": {
                                        "cont": "￥126.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57aae65fN0a580e45.jpg"
                                    },
                                    "name": {
                                        "cont": "举重杠铃哑铃套装小孔电镀杠铃片曲杆直杆环保无气味家用"
                                    },
                                    "price": {
                                        "cont": "￥215.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/575f7602Nf3daa39e.jpg"
                                        },
                                        "name": {
                                            "cont": "探路者 户外春夏女士轻便超薄皮肤风衣"
                                        },
                                        "price": {
                                            "cont": "￥185.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578d9ae9Na8ea994b.jpg"
                                        },
                                        "name": {
                                            "cont": "探拓 男女新款皮肤风衣 防风防泼水轻薄透气"
                                        },
                                        "price": {
                                            "cont": "￥139.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56907784N7891b9e7.jpg"
                                        },
                                        "name": {
                                            "cont": "美骆世家户外鞋男女低帮精选牛皮防滑耐磨登山鞋"
                                        },
                                        "price": {
                                            "cont": "￥198.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56e22231N666064b3.jpg"
                                        },
                                        "name": {
                                            "cont": "弈姿EZI温泉新款保守修身遮肚显瘦 连体大码裙式女游泳衣"
                                        },
                                        "price": {
                                            "cont": "￥148.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5649a25dNe6822c15.jpg"
                                        },
                                        "name": {
                                            "cont": "听浪 连体裙式修身遮肚平角女泳衣"
                                        },
                                        "price": {
                                            "cont": "￥108.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5754de9dNd641a578.jpg"
                                        },
                                        "name": {
                                            "cont": "2米双层开口 钓鱼伞 遮阳伞 垂钓伞"
                                        },
                                        "price": {
                                            "cont": "￥109.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/56d2f7b9Nb2d6053f.jpg"
                                        },
                                        "name": {
                                            "cont": "登山包 双肩包旅行包户外背包旅游徒步背包"
                                        },
                                        "price": {
                                            "cont": "￥196.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57283d22N6f4fd0c5.jpg"
                                        },
                                        "name": {
                                            "cont": "狼行者 全自动户外帐篷 防雨户外双人免搭建"
                                        },
                                        "price": {
                                            "cont": "￥299.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/565d60ccN5d97817d.jpg"
                                        },
                                        "name": {
                                            "cont": "速比涛 游泳镜 防水防雾高清泳镜"
                                        },
                                        "price": {
                                            "cont": "￥108.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57391ed4Na2d964f9.jpg"
                                        },
                                        "name": {
                                            "cont": "北极狼 全自动帐篷 户外露营速开帐篷"
                                        },
                                        "price": {
                                            "cont": "￥188.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:  [
                                    {
                                        "img": {
                                            "cont": "images/564c0ab7N5eb88c89.jpg"
                                        },
                                        "name": {
                                            "cont": "TomTom Spark Cardio GPS多运动实时心率户外手表"
                                        },
                                        "price": {
                                            "cont": "￥1680.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/553ee8f4N34d0e4b7.jpg"
                                        },
                                        "name": {
                                            "cont": "颂拓 拓野3PEAK巅峰黑GPS登山腕表"
                                        },
                                        "price": {
                                            "cont": "￥2990.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577226d3Nef79b6ff.jpg"
                                        },
                                        "name": {
                                            "cont": "美国mio迈欧 Alpha2阿尔法二代心率手表"
                                        },
                                        "price": {
                                            "cont": "￥1109.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/567763bcN5e860949.jpg"
                                        },
                                        "name": {
                                            "cont": "大疆DJI精灵 3/4四轴航拍器飞行器"
                                        },
                                        "price": {
                                            "cont": "￥4999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577debe4N0fbaa59e.jpg"
                                        },
                                        "name": {
                                            "cont": "Airwheel爱尔威平衡车S8两轮体感车 双轮代步车"
                                        },
                                        "price": {
                                            "cont": "￥2999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5642c64fNaaafaa9f.jpg"
                                        },
                                        "name": {
                                            "cont": "酷浪智能运动设备 智能羽毛球拍分析传感器"
                                        },
                                        "price": {
                                            "cont": "￥199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57885adbNfbaedfa6.jpg"
                                        },
                                        "name": {
                                            "cont": "SHUA/舒华跑步机X3电动超静音家用"
                                        },
                                        "price": {
                                            "cont": "￥9599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55c16c5cNdc2fd685.jpg"
                                        },
                                        "name": {
                                            "cont": "美国速尔 椭圆机E25原装进口四轨道设计电动坡度调节"
                                        },
                                        "price": {
                                            "cont": "￥9699.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a2eb29N450064b6.jpg"
                                        },
                                        "name": {
                                            "cont": "美国爱康/ICON高端家用电动跑步机"
                                        },
                                        "price": {
                                            "cont": "￥6999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577c9fddN79f0cd5d.jpg"
                                        },
                                        "name": {
                                            "cont": "伊吉康室内静音动感单车 家用健身车 锐风"
                                        },
                                        "price": {
                                            "cont": "￥888.00"
                                        }
                                    }
                                ]
                }
            }
         }
    ]
}
module.exports.floor6brands=
{
    data:["images/57a8589eN4ec90974.jpg", "images/5799c196N965e90fd.jpg", "images/57958467N8968353f.jpg", "images/5795847fNd9916e9d.png", "images/57958491Nd8cf3eed.png", "images/57958527N2774d881.png", "images/579585f5N0879f07a.jpg", "images/5795857bNf4a02879.jpg", "images/57958592Naf064761.jpg", "images/579585aeNae62af81.png"]
}


module.exports.floor7Left=
{
    top:{
        bkgd:{img:"images/57ab434bN35084ab8.jpg"},
        themes:{content:["家装城","国际家居","定制家","家装建材"]},
        assists:{content:["儿童居家专场","家具更多4免1"]},
        words:{
            content:["定制窗帘","地板","锅具","瓷砖","欧美家具","收纳","装修","门店"]
        }
    },
}
module.exports.floor7Normal=
{
    data:[
        {content:["images/57ab3e7bN03256c6c.jpg", "images/57ab3e84Nb5faaebe.jpg", "images/57ab3e9dN744ce45d.jpg", "images/57ab3e8cN82743505.jpg", "images/57ab3e94Nad2e1c44.jpg", "images/57a2dca2Nd2b8bef3.jpg"]}
    ]
}
module.exports.floor7Carousel=
{
    data:[["images/57ab3cc2N3d13dff8.jpg","images/57ab3cdaNd8f9f782.jpg"],["images/57ab3c62N9713db2e.jpg","images/57ab3c71Nf50acc5d.jpg"],["images/57ab3c83Nf42f3cfc.jpg","images/57ab3c95N52666b3a.jpg"],["images/57ab3ca5Nff6027f6.jpg","images/57ab3cb4N79231234.jpg"],["images/57ab3cc2N3d13dff8.jpg","images/57ab3cdaNd8f9f782.jpg"],["images/57ab3c62N9713db2e.jpg","images/57ab3c71Nf50acc5d.jpg"]]
}
module.exports.floor7mains=
{
    data:[
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/55ee8c26Na706b422.jpg"
                                    },
                                    "name": {
                                        "cont": "奥普珍珠白 空调型风暖浴霸 LED灯"
                                    },
                                    "price": {
                                        "cont": "￥848.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a5ba20N0f3dc290.jpg"
                                    },
                                    "name": {
                                        "cont": "丰特龙卫浴全铜阀体厨房洗菜盆水龙头水槽龙头"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/579809acN6cc1a703.jpg"
                                    },
                                    "name": {
                                        "cont": "罗格朗开关插座面板 仕典玉兰白斜五孔错位插座 十只装"
                                    },
                                    "price": {
                                        "cont": "￥116.40"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a2ba13N8bc33cf0.jpg"
                                    },
                                    "name": {
                                        "cont": "楼兰瓷砖 全抛釉瓷砖客厅餐厅地板砖仿大理石"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/575f9dedN8efe4dda.jpg"
                                    },
                                    "name": {
                                        "cont": "塞纳春天木门室内套装门实木复合烤漆房门卧室门型号106"
                                    },
                                    "price": {
                                        "cont": "￥1180.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57918266N8ab047e8.jpg"
                                    },
                                    "name": {
                                        "cont": "安华卫浴坐便器马桶"
                                    },
                                    "price": {
                                        "cont": "￥799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578c9f28N318b6a09.jpg"
                                    },
                                    "name": {
                                        "cont": "三星指纹锁电子锁智能门锁密码锁防盗门锁家用"
                                    },
                                    "price": {
                                        "cont": "￥5198.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57578f44Na4423690.jpg"
                                    },
                                    "name": {
                                        "cont": "格雅诺 欧式吊灯 简约现代创意客厅餐厅卧室吊灯"
                                    },
                                    "price": {
                                        "cont": "￥460.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5794908fNead9bbcd.jpg"
                                    },
                                    "name": {
                                        "cont": "博深7803D 26双功能电锤 800W功率"
                                    },
                                    "price": {
                                        "cont": "￥439.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a2d519Ne832a9df.jpg"
                                    },
                                    "name": {
                                        "cont": "卡贝室内卧室门锁欧式木门锁铜锁芯简约门把手实木门锁具"
                                    },
                                    "price": {
                                        "cont": "￥148.00"
                                    }
                                }
                            ]
                  
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/55dc401fNe4ab0c3a.jpg"
                                        },
                                        "name": {
                                            "cont": "心家宜 多功能置物架 货架 金属微波炉架"
                                        },
                                        "price": {
                                            "cont": "￥99.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578df1fbNaf908936.jpg"
                                        },
                                        "name": {
                                            "cont": "好事达 悦彩折叠桌椅套装一桌两椅2929+2949"
                                        },
                                        "price": {
                                            "cont": "￥499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a7f3ceNe3f54fa0.jpg"
                                        },
                                        "name": {
                                            "cont": "联丰(lianfeng) 电脑椅 人体工学电脑椅子"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5747e0b2Nfc6658b1.jpg"
                                        },
                                        "name": {
                                            "cont": "家逸 实木衣帽架 卧室储物衣服架子 落地三角形挂衣架"
                                        },
                                        "price": {
                                            "cont": "￥288.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578f3c34N99defb97.jpg"
                                        },
                                        "name": {
                                            "cont": "kaimeng 布艺沙发 简约现代 客厅皮布沙发 小户型组合"
                                        },
                                        "price": {
                                            "cont": "￥2580.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a559beN3411f26f.jpg"
                                        },
                                        "name": {
                                            "cont": "乐和居 床 皮床 真皮床 家具 双人床"
                                        },
                                        "price": {
                                            "cont": "￥2999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/576e1973N06d0af81.jpg"
                                        },
                                        "name": {
                                            "cont": "宫殿威仪 现代双人床 卧室家具套装 1.8 1.5米"
                                        },
                                        "price": {
                                            "cont": "￥5890.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5757ce58Ncd03eb06.jpg"
                                        },
                                        "name": {
                                            "cont": "菲艺轩床 欧式双人床法式实木公主婚床"
                                        },
                                        "price": {
                                            "cont": "￥2280.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57a14a46N5f3b4856.jpg"
                                        },
                                        "name": {
                                            "cont": "小米生态链企业产品 8H乳胶弹簧床垫T1 3cm"
                                        },
                                        "price": {
                                            "cont": "￥2599.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/578ed455N9264a30a.jpg"
                                        },
                                        "name": {
                                            "cont": "丽巢餐桌 餐桌椅组合 实木折叠伸缩多功能橡胶木餐桌"
                                        },
                                        "price": {
                                            "cont": "￥2350.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/rBEhWlMYFEgIAAAAAAEzPUG1utwAAJiQAAVCZUAATNV539.jpg"
                                    },
                                    "name": {
                                        "cont": "苏泊尔火红点2代无油烟炒锅可立盖明火电磁炉通用"
                                    },
                                    "price": {
                                        "cont": "￥499.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/558bddc6Ne6b0f0f6.jpg"
                                    },
                                    "name": {
                                        "cont": "宝优妮 厨房微波炉架子置物架 双层烤箱架"
                                    },
                                    "price": {
                                        "cont": "￥159.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57187d30N47a3e27e.jpg"
                                    },
                                    "name": {
                                        "cont": "意大利拉歌蒂尼 蓝钻26cm不粘煎炒锅"
                                    },
                                    "price": {
                                        "cont": "￥499.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56ed143bNcbce7853.jpg"
                                    },
                                    "name": {
                                        "cont": "拜格BAYCO 套刀不锈钢刀具十一件套"
                                    },
                                    "price": {
                                        "cont": "￥149.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576b99a3N0a79a5f0.jpg"
                                    },
                                    "name": {
                                        "cont": "MIGO玻璃水杯子0.32L带盖便携泡茶杯车载旅行玻璃瓶子"
                                    },
                                    "price": {
                                        "cont": "￥99.90"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a999bfNdca6020e.jpg"
                                    },
                                    "name": {
                                        "cont": "德国WMF福腾宝快易锅高压锅6.5L 炒锅中华炒锅汤锅"
                                    },
                                    "price": {
                                        "cont": "￥2299.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5774dd71N84184111.jpg"
                                    },
                                    "name": {
                                        "cont": "富光 灵动大容量不锈钢保温壶家用保温热水瓶"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5760fd1fNf97724d9.jpg"
                                    },
                                    "name": {
                                        "cont": "宜兴 原矿紫砂壶 名家全手工壶 茶具茶壶套装"
                                    },
                                    "price": {
                                        "cont": "￥399.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/579aabddN36b5904f.jpg"
                                    },
                                    "name": {
                                        "cont": "张小泉锋行系列套刀 不锈钢七件刀具套装 菜刀套装N5489"
                                    },
                                    "price": {
                                        "cont": "￥169.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56d68485Na1dd0dcf.jpg"
                                    },
                                    "name": {
                                        "cont": "苏泊尔厨房刀具套装菜刀切片刀优质不锈钢刀具五件套"
                                    },
                                    "price": {
                                        "cont": "￥129.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/5535bb20N1b9e43fa.jpg"
                                    },
                                    "name": {
                                        "cont": "恒源祥家纺 床上用品双人舒适被芯全棉大提花"
                                    },
                                    "price": {
                                        "cont": "￥569.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578b3966N321afad9.jpg"
                                    },
                                    "name": {
                                        "cont": "南极人 全棉四件套 高支密活性印花床上用套件"
                                    },
                                    "price": {
                                        "cont": "￥249.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57294c92Neef97d39.jpg"
                                    },
                                    "name": {
                                        "cont": "方若 纯棉四件套 全棉斜纹床品套件"
                                    },
                                    "price": {
                                        "cont": "￥149.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5796f1faN4f0b092b.jpg"
                                    },
                                    "name": {
                                        "cont": "雅鹿自由自在床褥学生床褥子垫子"
                                    },
                                    "price": {
                                        "cont": "￥109.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57077eefNf502afc3.jpg"
                                    },
                                    "name": {
                                        "cont": "多喜爱家纺 凉席套件冰丝席床品二/三件套折叠凉席子"
                                    },
                                    "price": {
                                        "cont": "￥179.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57ab3c76N52148631.jpg"
                                    },
                                    "name": {
                                        "cont": "卫斯理全棉立体单人床垫榻榻米地铺加厚双人垫子床褥1.2床 "
                                    },
                                    "price": {
                                        "cont": "578f29abN98eeda87.jpg"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56dd2328N798f4147.jpg"
                                    },
                                    "name": {
                                        "cont": "优立 记忆棉吸水防滑垫 玄关地垫门垫"
                                    },
                                    "price": {
                                        "cont": "￥110.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/rBEhUlNhvucIAAAAAANZEG03nkgAAMtnwO-6kcAA1ko143.jpg"
                                    },
                                    "name": {
                                        "cont": "金号纯棉方巾毛巾浴巾礼盒 内含浴巾一条毛巾一条方巾一条"
                                    },
                                    "price": {
                                        "cont": "￥99.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/570f4411Nd93e7fb8.jpg"
                                    },
                                    "name": {
                                        "cont": "黄古林 凉席海绵草席三件套1.8/1.5/1.2米床席"
                                    },
                                    "price": {
                                        "cont": "￥369.80"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578f29abN98eeda87.jpg"
                                    },
                                    "name": {
                                        "cont": "梦兰家纺 全棉斜纹四件套纯棉花卉印花套件"
                                    },
                                    "price": {
                                        "cont": "￥259.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                {
                                    "img": {
                                        "cont": "images/571b1161N6fa1f66f.jpg"
                                    },
                                    "name": {
                                        "cont": "冠雅 LED护眼灯 学生学习书房写字台灯"
                                    },
                                    "price": {
                                        "cont": "￥149.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/564d32efNe2a79fde.jpg"
                                    },
                                    "name": {
                                        "cont": "百草园 塑料整理箱收纳箱 衣服杂物储物箱"
                                    },
                                    "price": {
                                        "cont": "￥129.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56e9623aNcdb69294.jpg"
                                    },
                                    "name": {
                                        "cont": "水美颜折叠浴桶 泡澡桶成人浴盆充气浴缸 加厚宝宝洗澡桶儿"
                                    },
                                    "price": {
                                        "cont": "￥128.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5792dd50N755d15cb.jpg"
                                    },
                                    "name": {
                                        "cont": "首度北欧台灯美式田园床头灯 蓝色加杏花台灯"
                                    },
                                    "price": {
                                        "cont": "￥145.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578d8e69N098e0f05.jpg"
                                    },
                                    "name": {
                                        "cont": "晟旎尚品 双驱动拖把 手压式旋转拖把不锈钢蓝"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a99908Nd3761b4b.jpg"
                                    },
                                    "name": {
                                        "cont": "EISHO 青花瓷 实木衣架 创意衣架 防滑衣架"
                                    },
                                    "price": {
                                        "cont": "￥89.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/578b5cdaN6a03b340.png"
                                    },
                                    "name": {
                                        "cont": "家用按摩披肩颈部腰部肩部揉捏按摩器"
                                    },
                                    "price": {
                                        "cont": "￥139.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/53b5f3cdN069e516b.jpg"
                                    },
                                    "name": {
                                        "cont": "爱丽思IRIS 五层塑料夹缝抽屉式收纳柜"
                                    },
                                    "price": {
                                        "cont": "￥238.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56a08ef9Ndb13306c.jpg"
                                    },
                                    "name": {
                                        "cont": "墙蛙wallwa 24节气新中式客厅装饰画三联画"
                                    },
                                    "price": {
                                        "cont": "￥373.80"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/577fac8fNb02f74fb.jpg"
                                    },
                                    "name": {
                                        "cont": "格丽油画 现代简约装饰画家庭客厅有框画"
                                    },
                                    "price": {
                                        "cont": "￥258.00"
                                    }
                                }
                            ]
                }
            }
         },
         {
            main:{
                top:{
                    content: [
                                    {
                                        "img": {
                                            "cont": "images/578c756fN427fc8d7.jpg"
                                        },
                                        "name": {
                                            "cont": "科勒(KOHLER)科勒齐悦单把面盆龙头K-16027T-4-CP"
                                        },
                                        "price": {
                                            "cont": "￥487.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/5795b3ccNd4073c57.jpg"
                                        },
                                        "name": {
                                            "cont": "喜临门（SLEEMON）乳胶椰棕床垫"
                                        },
                                        "price": {
                                            "cont": "￥1999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57872db6Nf421c8ce.jpg"
                                        },
                                        "name": {
                                            "cont": "雷士照明 led吸顶灯卧室灯 三段分控铁艺圆型灯饰灯具"
                                        },
                                        "price": {
                                            "cont": "￥399.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/570f7390Ncd0f928a.jpg"
                                        },
                                        "name": {
                                            "cont": "禧天龙塑料收纳箱整理箱大号环保储物箱3个装"
                                        },
                                        "price": {
                                            "cont": "￥199.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/55965d1aNfe32cd79.jpg"
                                        },
                                        "name": {
                                            "cont": "水星家纺 全棉斜纹印花四件套 玉兰花园 加大双人1.8米床"
                                        },
                                        "price": {
                                            "cont": "￥339.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57187d30N47a3e27e.jpg"
                                        },
                                        "name": {
                                            "cont": "意大利拉歌蒂尼 蓝钻26cm不粘煎炒锅"
                                        },
                                        "price": {
                                            "cont": "￥499.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57907b5eN4d0ef4bf.jpg"
                                        },
                                        "name": {
                                            "cont": "西班牙益卡思原装进口儿童成长床垫/天然乳胶席梦思床垫"
                                        },
                                        "price": {
                                            "cont": "￥6345.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/57708b64N79b8e134.jpg"
                                        },
                                        "name": {
                                            "cont": "顾家家居皮沙发 米檬现代简约款头层牛皮沙发客厅家具"
                                        },
                                        "price": {
                                            "cont": "￥5999.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/577f6814N361f645b.jpg"
                                        },
                                        "name": {
                                            "cont": "摩恩（MOEN）全铜抽拉水龙头 面盆台盆冷热水龙头"
                                        },
                                        "price": {
                                            "cont": "￥699.00"
                                        }
                                    },
                                    {
                                        "img": {
                                            "cont": "images/566c44e7N24d507ba.jpg"
                                        },
                                        "name": {
                                            "cont": "九牧卫生间挂件太空铝毛巾架浴室挂件"
                                        },
                                        "price": {
                                            "cont": "￥419.00"
                                        }
                                    }
                                ]
                }
            }
         },
         {
            main:{
                top:{
                    content:[
                                {
                                    "img": {
                                        "cont": "images/57888389N8d8abd37.jpg"
                                    },
                                    "name": {
                                        "cont": "金牌厨柜 整体厨柜定制 枫之木语2 全屋橱柜 雅白"
                                    },
                                    "price": {
                                        "cont": "￥3699.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a1d497Na0a22c5a.jpg"
                                    },
                                    "name": {
                                        "cont": "摩恩不锈钢磨砂面一体成型水槽双槽台上台下厨房洗菜盆厨"
                                    },
                                    "price": {
                                        "cont": "￥899.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5684da60N4be86568.jpg"
                                    },
                                    "name": {
                                        "cont": "索菲亚 衣柜 现代简约风格尼斯百叶木质推拉门整体衣柜儿童"
                                    },
                                    "price": {
                                        "cont": "￥799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5788569dN2c4ceb71.jpg"
                                    },
                                    "name": {
                                        "cont": "马可波罗全抛釉客厅地砖地心岩一代"
                                    },
                                    "price": {
                                        "cont": "￥98.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/56f1ee75N8d80d359.jpg"
                                    },
                                    "name": {
                                        "cont": "松堡王国 北欧松木书架儿童床 青少年儿童家具1.2米C307S"
                                    },
                                    "price": {
                                        "cont": "￥12382.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/5785e2c2Ndf870828.jpg"
                                    },
                                    "name": {
                                        "cont": "金螳螂家装修设计施工全包套餐 特权订金全国抵扣400"
                                    },
                                    "price": {
                                        "cont": "￥100.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/576a3166N7218eabb.jpg"
                                    },
                                    "name": {
                                        "cont": "美巢装饰郑州装修799元/㎡拎包装0增项装修"
                                    },
                                    "price": {
                                        "cont": "￥799.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57a4456aN413caa29.jpg"
                                    },
                                    "name": {
                                        "cont": "三创 装饰 5000元水电标准化安装90平米"
                                    },
                                    "price": {
                                        "cont": "￥5000.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/57077f82Ne40b4a06.jpg"
                                    },
                                    "name": {
                                        "cont": "轻舟装饰个性化装修全包服务美式风格 设计费150元/平米"
                                    },
                                    "price": {
                                        "cont": "￥120.00"
                                    }
                                },
                                {
                                    "img": {
                                        "cont": "images/574697f3Na89a4457.jpg"
                                    },
                                    "name": {
                                        "cont": "idea house家装 全包装修设计室内家装施工"
                                    },
                                    "price": {
                                        "cont": "￥47920.00"
                                    }
                                }
                            ]
                }
            }
         }
    ]
}
module.exports.floor7brands=
{
    data:["images/578f2eb0Ne16a2d73.jpg", "images/56e2996cN06732e62.png", "images/55d6f5cdNe8430968.png", "images/563313d2N020dc756.jpg", "images/54d09425Na25f4208.jpg", "images/54d09431N56743d9b.jpg", "images/56f9ec08N798fc3e0.jpg", "images/56f9ec1eN5655f81b.png", "images/5707833aN15339d6f.png", "images/56ca8199Nf2aca5d0.jpg"]
}
// var floor1Right=
// {
//     data:{
//        [],[],
//     }
// }







// var a=[];$("#abc li").each(function(index,ele){var b=[];$(ele).find("img").each(function(idx,e){b.push($(e).attr("src"))});a.push(b)});console.log(a)


// var a=[];$("#abc a").each(function(index,element){
//     var p=[];
//     $(element).children("div").find("p").each(function(idx,ele){
//         p.push($(ele).html())
//     })
//     a.push({title:$(element).children("p").html(),content:p,img:$(element).children("img").attr("src")})
// });
// console.log(JSON.stringify({a:a}));

// var a=[];$("#abc li").each(function(index,element){
//     $(element).children("div:last-child").each(function(idx,ele){

//         a.push({name:$(ele).children("a").html(),price:$(ele).children("span").html()})
//     })
// });
// console.log(JSON.stringify({a:a}));




// var a=[];$("#abc li").each(function(index,element){
//     a.push($(element).find("img").attr("src"))
// })
// var a=[];$("#abc span").each(function(idx,ele){a.push($(ele).html())});console.log(a)
// 
// module.exports.name="jack";
// var b=[];
// $("#haha li").each(function(index,element){
//     b.push({
//              img:{"cont":$(element).find("img").attr("src")},
//              name:{"cont":$(element).find(".name").html()},
//              price:{"cont":$(element).find(".price").html()}

//     })
// })
// console.log(JSON.stringify({b:b}));


