var classification=
{
    "data": [
        {   
        	"name":"家用电器",
            "content": {
                "head": [
                    "家电城",
                    "品牌日",
                    "智能生活馆",
                    "京东净化馆",
                    "京东帮服务店",
                    "家电众筹馆"
                ],
                "body": [
                    {
                        "bold": "大家电",
                        "normal": [
                            "平板电视",
                            "空调",
                            "冰箱",
                            "洗衣机",
                            "家庭影院",
                            "DVD",
                            "迷你音响",
                            "冷柜/冰吧",
                            "酒柜",
                            "家电配件"
                        ]
                    },
                    {
                        "bold": "厨卫大电",
                        "normal": [
                            "油烟机",
                            "燃气灶",
                            "烟灶套装",
                            "消毒柜",
                            "洗碗机",
                            "电热水器",
                            "燃气热水器",
                            "嵌入式厨电"
                        ]
                    },
                    {
                        "bold": "厨房小电",
                        "normal": [
                            "电饭煲",
                            "微波炉",
                            "电烤箱",
                            "电磁炉",
                            "电压力锅",
                            "豆浆机",
                            "咖啡机",
                            "面包机",
                            "榨汁机",
                            "料理机",
                            "电饼铛",
                            "养生壶/煎药壶",
                            "酸奶机",
                            "煮蛋器",
                            "电水壶/热水瓶",
                            "电炖锅",
                            "多用途锅",
                            "电烧烤炉",
                            "电热饭盒",
                            "其它厨房电器"
                        ]
                    },
                    {
                        "bold": "生活电器",
                        "normal": [
                            "电风扇",
                            "冷风扇",
                            "吸尘器",
                            "净化器",
                            "扫地机器人",
                            "加湿器",
                            "挂烫机/熨斗",
                            "取暖电器",
                            "插座",
                            "电话机",
                            "净水器",
                            "饮水机",
                            "除湿机",
                            "干衣机",
                            "清洁机",
                            "收录/音机",
                            "其它生活电器",
                            "生活电器配件"
                        ]
                    },
                    {
                        "bold": "个护健康",
                        "normal": [
                            "剃须刀",
                            "口腔护理",
                            "电吹风",
                            "美容器",
                            "卷/直发器",
                            "理发器",
                            "剃/脱毛器",
                            "足浴盆",
                            "健康秤/厨房秤",
                            "按摩器",
                            "按摩椅",
                            "血压计",
                            "血糖仪",
                            "体温计",
                            "计步器/脂肪检测仪",
                            "其它健康电器"
                        ]
                    },
                    {
                        "bold": "五金家装",
                        "normal": [
                            "电动工具",
                            "手动工具",
                            "仪器仪表",
                            "浴霸/排气扇",
                            "灯具",
                            "LED灯",
                            "洁身器",
                            "水槽",
                            "龙头",
                            "淋浴花洒",
                            "厨卫五金",
                            "家具五金",
                            "门铃",
                            "电气开关",
                            "插座",
                            "电工电料",
                            "监控安防",
                            "电线/线缆"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2176/358/849877519/2001/3cb2806f/562f4971Na5379aba.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2719/7/1823303425/6568/1d3abe17/574d3c2bNb34c5a88.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2854/139/1362485568/3897/5b74f770/573c0ed1Nee530fec.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2587/271/1840897889/3013/d15dee81/574c0755Nc8f19944.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2251/65/2965330392/2280/6b3a6964/572c0d37N055188f0.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t820/181/3448454/2372/cbfc2389/54d9ef34N7cc61f4c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2887/272/2898619763/2700/e5320ea5/5779c11bN13063595.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2608/113/923591167/2738/e21d0b99/572c0d5fN8983b6c0.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2776/190/3024060763/7434/f734afee/577f019cN4ea29161.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2809/277/3792667006/6269/6a811f50/579b3a5cNfb0cc9f9.jpg"
                ]
            }
        },
        {
        	"name":"手机、数码、京东通信",
            "content": {
                "head": [
                    "玩3C",
                    "手机频道",
                    "网上营业厅",
                    "配件城",
                    "影像Club",
                    "以旧换新"
                ],
                "body": [
                    {
                        "bold": "手机通讯",
                        "normal": [
                            "手机",
                            "对讲机",
                            "以旧换新",
                            "手机维修"
                        ]
                    },
                    {
                        "bold": "京东通信",
                        "normal": [
                            "选号中心",
                            "自助服务"
                        ]
                    },
                    {
                        "bold": "运营商",
                        "normal": [
                            "合约机",
                            "办套餐",
                            "选号码",
                            "装宽带",
                            "中国移动",
                            "中国联通",
                            "中国电信"
                        ]
                    },
                    {
                        "bold": "手机配件",
                        "normal": [
                            "手机电池",
                            "移动电源",
                            "蓝牙耳机",
                            "充电器",
                            "数据线",
                            "手机耳机",
                            "手机支架",
                            "贴膜",
                            "手机存储卡",
                            "保护套",
                            "车载配件",
                            "苹果周边",
                            "创意配件",
                            "手机饰品",
                            "拍照配件"
                        ]
                    },
                    {
                        "bold": "摄影摄像",
                        "normal": [
                            "数码相机",
                            "单电/微单相机",
                            "单反相机",
                            "拍立得",
                            "运动相机",
                            "摄像机",
                            "镜头",
                            "户外器材",
                            "影棚器材",
                            "冲印服务",
                            "数码相框"
                        ]
                    },
                    {
                        "bold": "数码配件",
                        "normal": [
                            "存储卡",
                            "读卡器",
                            "支架",
                            "滤镜",
                            "闪光灯/手柄",
                            "相机包",
                            "三脚架/云台",
                            "相机清洁/贴膜",
                            "机身附件",
                            "镜头附件",
                            "电池/充电器"
                        ]
                    },
                    {
                        "bold": "影音娱乐",
                        "normal": [
                            "耳机/耳麦",
                            "音箱/音响",
                            "便携/无线音箱",
                            "收音机",
                            "麦克风",
                            "MP3/MP4",
                            "专业音频"
                        ]
                    },
                    {
                        "bold": "智能设备",
                        "normal": [
                            "智能手环",
                            "智能手表",
                            "智能眼镜",
                            "智能机器人",
                            "运动跟踪器",
                            "健康监测",
                            "智能配饰",
                            "智能家居",
                            "体感车",
                            "无人机",
                            "其他配件"
                        ]
                    },
                    {
                        "bold": "电子教育",
                        "normal": [
                            "学生平板",
                            "点读机/笔",
                            "早教益智",
                            "录音笔",
                            "电纸书",
                            "电子词典",
                            "复读机"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2242/178/2511566210/2362/1b27a3c/5708334dN24ec1feb.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2716/294/2087419235/3955/f101ffc5/5757bb0aNb53cb183.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2272/318/2089033366/4237/3d96b593/56a72d4fN4d1b42fe.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2803/219/1835587342/6900/5a57c384/574ba6beNb1d8e00d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2104/198/2166347251/1610/4c1220f1/56f4d7c6Nfd0e9c92.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t1927/223/2520384166/3374/306e46bc/56da5bb0N016b7c32.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1699/142/716002172/16275/c4c2565b/55b1d930Nf0bfccbb.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2431/154/2118409354/21216/e52364bd/56f138bfN71952631.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2917/355/1817558596/12352/6bb32d77/5791bb1dNe25784d8.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2824/185/3597025952/13591/a41cc9c/5794bd01N9c9f03db.png"
                ]
            }
        },
        {
        	"name":"电脑、办公",
            "content": {
                "head": [
                    "玩3C",
                    "本周热卖",
                    "游戏部落",
                    "GAME+",
                    "装机大师",
                    "办公生活馆"
                ],
                "body": [
                    {
                        "bold": "电脑整机",
                        "normal": [
                            "笔记本",
                            "游戏本",
                            "平板电脑",
                            "平板电脑配件",
                            "台式机",
                            "一体机",
                            "服务器/工作站",
                            "笔记本配件"
                        ]
                    },
                    {
                        "bold": "电脑配件",
                        "normal": [
                            "CPU",
                            "主板",
                            "显卡",
                            "硬盘",
                            "SSD固态硬盘",
                            "内存",
                            "机箱",
                            "电源",
                            "显示器",
                            "刻录机/光驱",
                            "声卡/扩展卡",
                            "散热器",
                            "装机配件",
                            "组装电脑"
                        ]
                    },
                    {
                        "bold": "外设产品",
                        "normal": [
                            "鼠标",
                            "键盘",
                            "键鼠套装",
                            "网络仪表仪器",
                            "U盘",
                            "移动硬盘",
                            "鼠标垫",
                            "摄像头",
                            "线缆",
                            "手写板",
                            "硬盘盒",
                            "电脑工具",
                            "电脑清洁",
                            "UPS电源",
                            "插座"
                        ]
                    },
                    {
                        "bold": "游戏设备",
                        "normal": [
                            "游戏机",
                            "游戏耳机",
                            "手柄/方向盘",
                            "游戏软件",
                            "游戏周边"
                        ]
                    },
                    {
                        "bold": "网络产品",
                        "normal": [
                            "路由器",
                            "网卡",
                            "交换机",
                            "网络存储",
                            "4G/3G上网",
                            "网络盒子",
                            "网络配件"
                        ]
                    },
                    {
                        "bold": "办公设备",
                        "normal": [
                            "投影机",
                            "投影配件",
                            "多功能一体机",
                            "打印机",
                            "传真设备",
                            "验钞/点钞机",
                            "扫描设备",
                            "复合机",
                            "碎纸机",
                            "考勤机",
                            "收款/POS机",
                            "会议音频视频",
                            "保险柜",
                            "装订/封装机",
                            "安防监控",
                            "办公家具",
                            "白板"
                        ]
                    },
                    {
                        "bold": "文具耗材",
                        "normal": [
                            "硒鼓/墨粉",
                            "墨盒",
                            "色带",
                            "纸类",
                            "办公文具",
                            "学生文具",
                            "文件管理",
                            "本册/便签",
                            "计算器",
                            "笔类",
                            "画具画材",
                            "财会用品",
                            "刻录碟片/附件"
                        ]
                    },
                    {
                        "bold": "服务产品",
                        "normal": [
                            "延保服务",
                            "上门安装",
                            "维修保养",
                            "电脑软件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1597/87/558594419/2920/280f74e3/5595fa39N042df605.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1849/11/229873582/2374/1614f087/55f7d119N22971ef4.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2665/196/1934035328/3743/e9622f8b/5750e17cN1911435c.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2392/171/1444239380/2553/414b3462/56a6d27cNbb9b4a77.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t997/185/604499623/5230/1e1ca58d/5534f4d6N6cf59e34.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t886/333/860878834/3381/2c9951b5/55506d61Nf95b4254.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2308/99/1345423357/2409/b914759/564a8df2Nbab8fdab.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1690/104/484339689/3326/59208081/55a5b5baN89a65ec2.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2971/168/1834602855/10038/f3481639/5791f61cNd388fd79.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t3019/109/341999537/6845/11edd39e/579b21b1N52306354.jpg"
                ]
            }
        },
        {
        	"name":"家居、家具、家装、厨具",
            "content": {
                "head": [
                    "家装城",
                    "居家日用",
                    "精品家具",
                    "家装建材",
                    "厨房达人",
                    "装修服务"
                ],
                "body": [
                    {
                        "bold": "厨具",
                        "normal": [
                            "烹饪锅具",
                            "刀剪菜板",
                            "厨房配件",
                            "水具酒具",
                            "餐具",
                            "茶具/咖啡具"
                        ]
                    },
                    {
                        "bold": "家装建材",
                        "normal": [
                            "灯饰照明",
                            "厨房卫浴",
                            "五金工具",
                            "电工电料",
                            "墙地面材料",
                            "装饰材料",
                            "装修服务",
                            "吸顶灯",
                            "淋浴花洒",
                            "开关插座",
                            "油漆涂料",
                            "龙头"
                        ]
                    },
                    {
                        "bold": "家纺",
                        "normal": [
                            "床品套件",
                            "被子",
                            "枕芯",
                            "蚊帐",
                            "凉席",
                            "毛巾浴巾",
                            "床单被罩",
                            "床垫/床褥",
                            "毯子",
                            "抱枕靠垫",
                            "窗帘/窗纱",
                            "电热毯",
                            "布艺软饰"
                        ]
                    },
                    {
                        "bold": "家具",
                        "normal": [
                            "卧室家具",
                            "客厅家具",
                            "餐厅家具",
                            "书房家具",
                            "儿童家具",
                            "储物家具",
                            "阳台/户外",
                            "商业办公",
                            "床",
                            "床垫",
                            "沙发",
                            "电脑椅",
                            "衣柜",
                            "茶几",
                            "电视柜",
                            "餐桌",
                            "电脑桌",
                            "鞋架/衣帽架"
                        ]
                    },
                    {
                        "bold": "灯具",
                        "normal": [
                            "台灯",
                            "吸顶灯",
                            "筒灯射灯",
                            "LED灯",
                            "节能灯",
                            "落地灯",
                            "五金电器",
                            "应急灯/手电",
                            "装饰灯",
                            "吊灯",
                            "氛围照明"
                        ]
                    },
                    {
                        "bold": "生活日用",
                        "normal": [
                            "收纳用品",
                            "雨伞雨具",
                            "净化除味",
                            "浴室用品",
                            "洗晒/熨烫",
                            "缝纫/针织用品",
                            "清洁工具"
                        ]
                    },
                    {
                        "bold": "家装软饰",
                        "normal": [
                            "桌布/罩件",
                            "地毯地垫",
                            "沙发垫套/椅垫",
                            "装饰字画",
                            "装饰摆件",
                            "手工/十字绣",
                            "相框/照片墙",
                            "墙贴/装饰贴",
                            "花瓶花艺",
                            "香薰蜡烛",
                            "节庆饰品",
                            "钟饰",
                            "帘艺隔断",
                            "创意家居",
                            "保暖防护"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2008/156/1464231396/2364/cd44b2fb/56a70ee9Nf37e75ca.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2173/53/2053338999/3218/9aabc781/56a70f8fNb53b229d.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1153/27/2474696/2063/6f3744e5/54d9a330Nd85a5e82.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2209/211/1911507727/3641/de45872d/5684edd7Nc8ca3ca1.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t1339/261/1087646630/2740/caee59c/55e66417Nd5753247.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2995/87/2080938081/3536/36e99358/57996d62N124a7fd5.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t517/333/1404929072/1867/6f97e6c4/54d9a3c7N6f5ffa76.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2665/176/2757331804/2426/72d232af/577258a1N8ed5a936.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2749/161/3277479574/7804/971de130/57874c81N7a04dbb0.png",
                    "http://img14.360buyimg.com/vclist/jfs/t2809/212/3389414808/6400/dadc4db3/578c984cNd7687a9f.jpg"
                ]
            }
        },
        {
        	"name":"男装、女装、童装、内衣",
            "content": {
                "head": [
                    "男装",
                    "女装",
                    "内衣",
                    "童装童鞋",
                    "国际品牌",
                    "自营服装"
                ],
                "body": [
                    {
                        "bold": "女装",
                        "normal": [
                            "连衣裙",
                            "T恤",
                            "雪纺衫",
                            "衬衫",
                            "休闲裤",
                            "牛仔裤",
                            "针织衫",
                            "短外套",
                            "卫衣",
                            "小西装",
                            "风衣",
                            "毛呢大衣",
                            "半身裙",
                            "短裤",
                            "吊带/背心",
                            "打底衫",
                            "打底裤",
                            "正装裤",
                            "马甲",
                            "大码女装",
                            "中老年女装",
                            "真皮皮衣",
                            "皮草",
                            "羊毛衫",
                            "羊绒衫",
                            "棉服",
                            "羽绒服",
                            "仿皮皮衣",
                            "加绒裤",
                            "婚纱",
                            "旗袍/唐装",
                            "礼服",
                            "设计师/潮牌"
                        ]
                    },
                    {
                        "bold": "男装",
                        "normal": [
                            "衬衫",
                            "T恤",
                            "牛仔裤",
                            "休闲裤",
                            "卫衣",
                            "针织衫",
                            "西服",
                            "西裤",
                            "POLO衫",
                            "羽绒服",
                            "西服套装",
                            "真皮皮衣",
                            "夹克",
                            "风衣",
                            "卫裤/运动裤",
                            "短裤",
                            "仿皮皮衣",
                            "棉服",
                            "马甲/背心",
                            "毛呢大衣",
                            "羊毛衫",
                            "羊绒衫",
                            "大码男装",
                            "中老年男装",
                            "工装",
                            "设计师/潮牌",
                            "唐装/中山装",
                            "加绒裤"
                        ]
                    },
                    {
                        "bold": "内衣",
                        "normal": [
                            "文胸",
                            "睡衣/家居服",
                            "男式内裤",
                            "女式内裤",
                            "塑身美体",
                            "文胸套装",
                            "情侣睡衣",
                            "吊带/背心",
                            "少女文胸",
                            "休闲棉袜",
                            "商务男袜",
                            "连裤袜/丝袜",
                            "美腿袜",
                            "打底裤袜",
                            "抹胸",
                            "内衣配件",
                            "大码内衣",
                            "打底衫",
                            "泳衣",
                            "秋衣秋裤",
                            "保暖内衣",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "配饰",
                        "normal": [
                            "太阳镜",
                            "光学镜架/镜片",
                            "男士腰带/礼盒",
                            "防辐射眼镜",
                            "老花镜",
                            "女士丝巾/围巾/披肩",
                            "男士丝巾/围巾",
                            "棒球帽",
                            "遮阳帽",
                            "鸭舌帽",
                            "贝雷帽",
                            "礼帽",
                            "毛线帽",
                            "防晒手套",
                            "真皮手套",
                            "围巾/手套/帽子套装",
                            "遮阳伞/雨伞",
                            "女士腰带/礼盒",
                            "口罩",
                            "假领",
                            "毛线/布面料",
                            "领带/领结/领带夹",
                            "耳罩/耳包",
                            "袖扣",
                            "钥匙扣"
                        ]
                    },
                    {
                        "bold": "童装童鞋",
                        "normal": [
                            "套装",
                            "上衣",
                            "运动鞋",
                            "裤子",
                            "内衣",
                            "皮鞋/帆布鞋",
                            "亲子装",
                            "羽绒服/棉服",
                            "运动服",
                            "靴子",
                            "演出服",
                            "裙子",
                            "功能鞋",
                            "凉鞋",
                            "配饰"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2965/15/2005411059/2672/233a447e/5795828dN43cf6b3c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2893/98/3678411566/2750/89206237/5795829dNa20a3d12.png",
                    "http://img12.360buyimg.com/vclist/jfs/t2908/153/3609898389/2842/d329030b/579582b8N1a50a79a.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2752/250/3745530055/1052/1ff3f9af/579582d0N798b76a6.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2587/107/3578238408/2893/6aece9e1/579582e3N9798679e.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2782/61/3626589988/3842/178d1bd9/579582f8N01b16b79.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2680/102/3601524374/3464/94075520/5795830bN4037bbd4.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2845/56/3597546157/4568/849560ed/5795831dN8dbfc16a.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2611/272/3795811685/7064/3fb09908/579b0fa2N96bda88d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2641/27/3775701252/7066/ab522c9d/5799b63dN1493aaf8.jpg"
                ]
            }
        },
        {
        	"name":"个护化妆、清洁用品、宠物",
            "content": {
                "head": [
                    "清洁用品",
                    "美妆商城",
                    "官方旗舰店",
                    "美妆特卖",
                    "妆比社",
                    "全球购美妆"
                ],
                "body": [
                    {
                        "bold": "面部护肤",
                        "normal": [
                            "卸妆",
                            "洁面",
                            "爽肤水",
                            "乳液面霜",
                            "精华",
                            "眼霜",
                            "防晒",
                            "面膜",
                            "剃须",
                            "套装"
                        ]
                    },
                    {
                        "bold": "洗发护发",
                        "normal": [
                            "洗发",
                            "护发",
                            "染发",
                            "造型",
                            "假发",
                            "套装"
                        ]
                    },
                    {
                        "bold": "身体护肤",
                        "normal": [
                            "沐浴",
                            "润肤",
                            "精油",
                            "颈部",
                            "手足",
                            "纤体塑形",
                            "美胸",
                            "套装"
                        ]
                    },
                    {
                        "bold": "口腔护理",
                        "normal": [
                            "牙膏/牙粉",
                            "牙刷/牙线",
                            "漱口水",
                            "套装"
                        ]
                    },
                    {
                        "bold": "女性护理",
                        "normal": [
                            "卫生巾",
                            "卫生护垫",
                            "私密护理",
                            "脱毛膏"
                        ]
                    },
                    {
                        "bold": "香水彩妆",
                        "normal": [
                            "女士香水",
                            "男士香水",
                            "底妆",
                            "眉笔",
                            "睫毛膏",
                            "眼线",
                            "眼影",
                            "唇膏/彩",
                            "腮红",
                            "美甲",
                            "美妆工具",
                            "套装"
                        ]
                    },
                    {
                        "bold": "清洁用品",
                        "normal": [
                            "纸品湿巾",
                            "衣物清洁",
                            "清洁工具",
                            "家庭清洁",
                            "一次性用品",
                            "驱虫用品",
                            "皮具护理"
                        ]
                    },
                    {
                        "bold": "宠物生活",
                        "normal": [
                            "水族用品",
                            "宠物主粮",
                            "宠物零食",
                            "猫砂/尿布",
                            "洗护美容",
                            "家居日用",
                            "医疗保健",
                            "出行装备",
                            "宠物玩具",
                            "宠物牵引",
                            "宠物驱虫"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2656/304/3304090662/20635/af6118c5/578883c3N737c9591.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2995/264/1222500201/2345/39a0014/5779c383N1026587b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2716/323/3612078352/6358/40b75d53/5795c58dNc4b1fe6a.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2611/210/3431182589/15676/6182d037/578c37e6N4df46d59.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2626/353/3647791639/3008/711a6ed4/57970f4bN89aa67c0.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2812/281/2951482888/2044/74750c30/5779fd23N8be9cc1e.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2791/144/2971482908/3701/86d5f503/577ca4b1N9fe1ae01.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2785/81/3661481381/1952/a5a493a8/579568e6N2cc8f93f.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2485/85/3008919550/11569/c31c43d5/57232fa0Nc8040980.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2842/31/3751207419/8269/3af016af/57996794N640f20cf.jpg"
                ]
            }
        },
        {
        	"name":"鞋靴、箱包、珠宝、奢侈品",
            "content": {
                "head": [
                    "当季热卖",
                    "国际品牌",
                    "时尚期刊",
                    "国际珠宝馆",
                    "奢侈品",
                    "收藏投资"
                ],
                "body": [
                    {
                        "bold": "时尚女鞋",
                        "normal": [
                            "单鞋",
                            "休闲鞋",
                            "帆布鞋",
                            "鱼嘴鞋",
                            "妈妈鞋",
                            "凉鞋",
                            "拖鞋/人字拖",
                            "布鞋/绣花鞋",
                            "坡跟鞋",
                            "松糕鞋",
                            "防水台",
                            "高跟鞋",
                            "踝靴",
                            "内增高",
                            "女靴",
                            "马丁靴",
                            "雪地靴",
                            "雨鞋/雨靴",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "流行男鞋",
                        "normal": [
                            "休闲鞋",
                            "商务休闲鞋",
                            "正装鞋",
                            "帆布鞋",
                            "工装鞋",
                            "增高鞋",
                            "拖鞋/人字拖",
                            "凉鞋/沙滩鞋",
                            "雨鞋/雨靴",
                            "定制鞋",
                            "男靴",
                            "传统布鞋",
                            "功能鞋",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "潮流女包",
                        "normal": [
                            "单肩包",
                            "手提包",
                            "斜挎包",
                            "双肩包",
                            "钱包",
                            "手拿包",
                            "卡包/零钱包",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "精品男包",
                        "normal": [
                            "商务公文包",
                            "单肩/斜挎包",
                            "男士手包",
                            "双肩包",
                            "男士钱包",
                            "卡包名片夹",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "功能箱包",
                        "normal": [
                            "拉杆箱",
                            "拉杆包",
                            "旅行包",
                            "电脑包",
                            "休闲运动包",
                            "相机包",
                            "腰包/胸包",
                            "登山包",
                            "旅行配件",
                            "书包",
                            "妈咪包"
                        ]
                    },
                    {
                        "bold": "奢侈品",
                        "normal": [
                            "箱包",
                            "钱包",
                            "服饰",
                            "腰带",
                            "鞋靴",
                            "太阳镜/眼镜框",
                            "饰品",
                            "配件",
                            "GUCCI",
                            "COACH",
                            "雷朋"
                        ]
                    },
                    {
                        "bold": "礼品",
                        "normal": [
                            "火机烟具",
                            "军刀军具",
                            "美妆礼品",
                            "工艺礼品",
                            "礼盒礼券",
                            "礼品文具",
                            "收藏品",
                            "古董把玩",
                            "礼品定制",
                            "创意礼品",
                            "婚庆用品",
                            "鲜花绿植",
                            "京东卡"
                        ]
                    },
                    {
                        "bold": "珠宝首饰",
                        "normal": [
                            "黄金",
                            "K金",
                            "时尚饰品",
                            "钻石",
                            "翡翠玉石",
                            "银饰",
                            "水晶玛瑙",
                            "彩宝",
                            "铂金",
                            "木手串/把件",
                            "珍珠"
                        ]
                    },
                    {
                        "bold": "金银投资",
                        "normal": [
                            "投资金",
                            "投资银",
                            "投资收藏"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2845/109/3424016331/3033/38fd67a0/578ca67bNca0af5fc.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2821/101/3503826291/3440/fa102fb8/57902ddfNf88c0761.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2623/43/2887093498/2252/a0f783a8/577617d3Na4bb1c8b.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2932/329/1739042120/3683/5242f7a5/578da2b1N6ca5740b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2980/260/2084985125/2328/c665e2f6/579ace07Nbd9d0cd2.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2242/123/2568684472/3236/281862b8/570baa9dN16956ec4.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1945/278/2498101587/2843/6d665f8/56dea3c0N4dcbf472.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2431/177/626051758/1621/f600d918/561b4291Nc3799edf.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2689/303/3848146571/6917/b61cb132/579b1349Ncbb7e95b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2659/356/3789659740/9484/b4b2d7ce/579acddbNa4ddac26.jpg"
                ]
            }
        },
        {
        	"name":"运动户外、钟表",
            "content": {
                "head": [
                    "赛事",
                    "运动城",
                    "户外馆",
                    "健身房",
                    "骑行馆",
                    "钟表城"
                ],
                "body": [
                    {
                        "bold": "运动鞋包",
                        "normal": [
                            "跑步鞋",
                            "休闲鞋",
                            "篮球鞋",
                            "帆布鞋",
                            "板鞋",
                            "拖鞋",
                            "运动包",
                            "足球鞋",
                            "乒羽网鞋",
                            "训练鞋",
                            "专项运动鞋"
                        ]
                    },
                    {
                        "bold": "运动服饰",
                        "normal": [
                            "T恤",
                            "运动裤",
                            "健身服",
                            "运动套装",
                            "运动背心",
                            "羽绒服",
                            "卫衣/套头衫",
                            "棉服",
                            "夹克/风衣",
                            "运动配饰",
                            "乒羽网服",
                            "毛衫/线衫"
                        ]
                    },
                    {
                        "bold": "健身训练",
                        "normal": [
                            "跑步机",
                            "健身车/动感单车",
                            "哑铃",
                            "仰卧板/收腹机",
                            "甩脂机",
                            "踏步机",
                            "运动护具",
                            "瑜伽舞蹈",
                            "武术搏击",
                            "综合训练器",
                            "其他大型器械",
                            "其他中小型器材"
                        ]
                    },
                    {
                        "bold": "骑行运动",
                        "normal": [
                            "山地车/公路车",
                            "折叠车",
                            "电动车",
                            "平衡车",
                            "其他整车",
                            "骑行装备",
                            "骑行服"
                        ]
                    },
                    {
                        "bold": "体育用品",
                        "normal": [
                            "乒乓球",
                            "羽毛球",
                            "篮球",
                            "足球",
                            "轮滑滑板",
                            "网球",
                            "高尔夫",
                            "台球",
                            "排球",
                            "棋牌麻将",
                            "其它"
                        ]
                    },
                    {
                        "bold": "户外鞋服",
                        "normal": [
                            "户外风衣",
                            "徒步鞋",
                            "T恤",
                            "冲锋衣裤",
                            "速干衣裤",
                            "越野跑鞋",
                            "滑雪服",
                            "羽绒服/棉服",
                            "休闲衣裤",
                            "抓绒衣裤",
                            "溯溪鞋",
                            "沙滩/凉拖",
                            "休闲鞋",
                            "软壳衣裤",
                            "功能内衣",
                            "军迷服饰",
                            "登山鞋",
                            "工装鞋",
                            "户外袜"
                        ]
                    },
                    {
                        "bold": "户外装备",
                        "normal": [
                            "帐篷/垫子",
                            "望远镜",
                            "野餐烧烤",
                            "便携桌椅床",
                            "背包",
                            "户外配饰",
                            "军迷用品",
                            "睡袋/吊床",
                            "救援装备",
                            "户外照明",
                            "旅游用品",
                            "户外工具",
                            "户外仪表",
                            "登山攀岩",
                            "极限户外",
                            "冲浪潜水",
                            "滑雪装备"
                        ]
                    },
                    {
                        "bold": "垂钓用品",
                        "normal": [
                            "鱼竿鱼线",
                            "浮漂鱼饵",
                            "钓鱼桌椅",
                            "钓鱼配件",
                            "钓箱鱼包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "游泳用品",
                        "normal": [
                            "泳镜",
                            "男士泳衣",
                            "女士泳衣",
                            "比基尼",
                            "泳帽",
                            "游泳包防水包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "钟表",
                        "normal": [
                            "瑞表",
                            "国表",
                            "日韩表",
                            "欧美表",
                            "德表",
                            "儿童手表",
                            "智能手表",
                            "闹钟",
                            "座钟挂钟",
                            "钟表配件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2194/146/2254829355/5196/3cc2f397/56fa1505N12e69a7b.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2611/81/1952282961/3785/960c0570/57511b79N8b7904fa.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2701/129/3765379445/2404/3d5752c3/57997ae4N52827ddf.png",
                    "http://img13.360buyimg.com/vclist/jfs/t2926/29/590694966/3999/1dd91446/5760b855Na017c432.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2971/344/608739670/4361/d1bb3da6/5760b86cN6b35cc42.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t943/351/1455726329/18826/5b87abb6/56d952e4Ne8f9af0d.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2848/264/2282512178/1802/f788de5/57612ef8N1d7fc69c.png",
                    "http://img12.360buyimg.com/vclist/jfs/t940/151/1435443813/2034/9e3ef50e/56d9531aN688d0de5.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2938/217/750410951/14999/a3b6d26e/5767b9bdN4c409806.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2767/241/2471395626/10199/8da86aac/5767b9dcN6c2204dd.jpg"
                ]
            }
        },
        {
        	"name":"汽车、汽车用品",
            "content": {
                "head": [
                    "全新汽车",
                    "汽车用品",
                    "旗舰店",
                    "二手车",
                    "直营店"
                ],
                "body": [
                    {
                        "bold": "汽车车型",
                        "normal": [
                            "微型车",
                            "小型车",
                            "紧凑型车",
                            "中型车",
                            "中大型车",
                            "豪华车",
                            "MPV",
                            "SUV",
                            "跑车"
                        ]
                    },
                    {
                        "bold": "汽车价格",
                        "normal": [
                            "5万以下",
                            "5-8万",
                            "8-10万",
                            "10-15万",
                            "15-25万",
                            "25-40万",
                            "40万以上"
                        ]
                    },
                    {
                        "bold": "汽车品牌",
                        "normal": [
                            "宝马",
                            "比亚迪",
                            "上汽大众",
                            "奔腾",
                            "东风标致",
                            "宝沃",
                            "华晨"
                        ]
                    },
                    {
                        "bold": "维修保养",
                        "normal": [
                            "机油",
                            "添加剂",
                            "防冻液",
                            "滤清器",
                            "火花塞",
                            "雨刷",
                            "车灯",
                            "减震器",
                            "轮胎",
                            "轮毂",
                            "刹车片/盘",
                            "维修配件",
                            "蓄电池",
                            "底盘装甲/护板",
                            "贴膜",
                            "汽修工具",
                            "改装配件",
                            "正时皮带",
                            "汽车喇叭",
                            "汽车玻璃"
                        ]
                    },
                    {
                        "bold": "车载电器",
                        "normal": [
                            "行车记录仪",
                            "导航仪",
                            "电源",
                            "电器配件",
                            "净化器",
                            "车载影音",
                            "冰箱",
                            "安全预警仪",
                            "倒车雷达",
                            "蓝牙设备",
                            "智能驾驶",
                            "车载电台",
                            "吸尘器",
                            "智能车机",
                            "汽车音响",
                            "车载生活电器"
                        ]
                    },
                    {
                        "bold": "美容清洗",
                        "normal": [
                            "车蜡",
                            "镀晶镀膜",
                            "补漆笔",
                            "玻璃水",
                            "清洁剂",
                            "洗车机",
                            "洗车水枪",
                            "洗车配件",
                            "毛巾掸子"
                        ]
                    },
                    {
                        "bold": "汽车装饰",
                        "normal": [
                            "脚垫",
                            "座垫",
                            "座套",
                            "后备箱垫",
                            "方向盘套",
                            "头枕腰靠",
                            "香水",
                            "空气净化",
                            "功能小件",
                            "车衣",
                            "挂件摆件",
                            "车身装饰件"
                        ]
                    },
                    {
                        "bold": "安全自驾",
                        "normal": [
                            "安全座椅",
                            "胎压监测",
                            "充气泵",
                            "防盗设备",
                            "应急救援",
                            "保温箱",
                            "储物箱",
                            "自驾野营",
                            "摩托车装备",
                            "摩托车"
                        ]
                    },
                    {
                        "bold": "赛事改装",
                        "normal": [
                            "赛事服装",
                            "赛事用品",
                            "制动系统",
                            "悬挂系统",
                            "进气系统",
                            "排气系统",
                            "电子管理",
                            "车身强化"
                        ]
                    },
                    {
                        "bold": "汽车服务",
                        "normal": [
                            "清洗美容",
                            "功能升级",
                            "保养维修",
                            "驾驶培训",
                            "ETC",
                            "加油卡",
                            "油卡充值"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t937/69/6972764/2836/cd912d86/54db296cN5fdc5ee3.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1264/154/6316655/3086/522d57cd/54db29a5Nab94f069.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1897/347/1662383335/32232/aa2806bb/566e235dNc1ebd7e6.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t553/126/1460552571/2607/c19670b1/54db29c1N8e7c1aa6.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2290/40/2845466409/3008/db832e85/57199816N3b5eb66f.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2146/120/107169149/2321/77430b26/55ef9cd7Nc06512d7.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2080/256/538406434/4968/c6213ec1/5615cdd3Nf076d151.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1948/256/108180568/3606/7de2b363/55ef9d15N66cbfe8c.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2698/21/3651018130/6711/cb115035/57958c57N7c53eda0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2833/95/3749046948/5692/e6f07a5c/579960d4N4f5705d8.jpg"
                ]
            }
        },
        {
        	"name":"母婴、玩具乐器",
            "content": {
                "head": [
                    "母婴",
                    "玩具乐器",
                    "品牌街",
                    "亲子馆",
                    "全球购母婴",
                    "大牌特卖"
                ],
                "body": [
                    {
                        "bold": "奶粉",
                        "normal": [
                            "1段",
                            "2段",
                            "3段",
                            "4段",
                            "孕妈奶粉",
                            "特殊配方奶粉",
                            "有机奶粉"
                        ]
                    },
                    {
                        "bold": "营养辅食",
                        "normal": [
                            "米粉/菜粉",
                            "面条/粥",
                            "果泥/果汁",
                            "益生菌/初乳",
                            "DHA",
                            "钙铁锌/维生素",
                            "清火/开胃",
                            "宝宝零食"
                        ]
                    },
                    {
                        "bold": "尿裤湿巾",
                        "normal": [
                            "NB",
                            "S",
                            "M",
                            "L",
                            "XL",
                            "XXL",
                            "拉拉裤",
                            "成人尿裤",
                            "婴儿湿巾"
                        ]
                    },
                    {
                        "bold": "喂养用品",
                        "normal": [
                            "奶瓶奶嘴",
                            "吸奶器",
                            "暖奶消毒",
                            "辅食料理机",
                            "牙胶安抚",
                            "食物存储",
                            "儿童餐具",
                            "水壶/水杯",
                            "围兜/防溅衣"
                        ]
                    },
                    {
                        "bold": "洗护用品",
                        "normal": [
                            "宝宝护肤",
                            "日常护理",
                            "洗发沐浴",
                            "洗澡用具",
                            "洗衣液/皂",
                            "理发器",
                            "婴儿口腔清洁",
                            "座便器",
                            "驱蚊防晒"
                        ]
                    },
                    {
                        "bold": "寝居服饰",
                        "normal": [
                            "睡袋/抱被",
                            "家居床品",
                            "安全防护",
                            "爬行垫",
                            "婴儿内衣",
                            "婴儿礼盒",
                            "婴儿鞋帽袜",
                            "婴儿外出服"
                        ]
                    },
                    {
                        "bold": "妈妈专区",
                        "normal": [
                            "防辐射服",
                            "孕妈装",
                            "孕妇护肤",
                            "妈咪包/背婴带",
                            "待产护理",
                            "产后塑身",
                            "文胸/内裤",
                            "防溢乳垫",
                            "孕期营养"
                        ]
                    },
                    {
                        "bold": "童车童床",
                        "normal": [
                            "安全座椅",
                            "婴儿推车",
                            "婴儿床",
                            "婴儿床垫",
                            "餐椅",
                            "学步车",
                            "三轮车",
                            "自行车",
                            "扭扭车",
                            "滑板车",
                            "电动车"
                        ]
                    },
                    {
                        "bold": "玩具",
                        "normal": [
                            "适用年龄",
                            "遥控/电动",
                            "益智玩具",
                            "积木拼插",
                            "动漫玩具",
                            "毛绒布艺",
                            "模型玩具",
                            "健身玩具",
                            "娃娃玩具",
                            "DIY玩具",
                            "创意减压"
                        ]
                    },
                    {
                        "bold": "乐器",
                        "normal": [
                            "钢琴",
                            "电子琴/电钢琴",
                            "吉他/尤克里里",
                            "打击乐器",
                            "西洋管弦",
                            "民族乐器",
                            "乐器配件"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1015/236/9414375/4867/ef14657d/54dc56eaNdefc06a0.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t625/252/1431450979/3485/f5a72062/54dc56c2N2ebb940c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2767/14/1641592395/2752/452b27f1/57451fd2N2ae37d89.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t877/15/278777480/2739/4c11288b/55125864Na3096827.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t979/63/923398681/15667/845a9aa7/555b0f98Nf2cdb74c.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2824/249/2430144970/3324/7d6f5daf/57642164Nfbf26547.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2914/91/157845257/2643/76b668bf/574d989aN58921e7e.png",
                    "http://img12.360buyimg.com/vclist/jfs/t823/43/15512258/4830/fb05d244/54dc5699Nd842971d.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2830/195/3688017095/11292/5449173c/579569b4N58d4aef0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2941/5/1595252332/6464/e9d0a1c8/578c23cbN087bc22a.jpg"
                ]
            }
        },
        {
        	"name":"食品、酒类、生鲜、特产",
            "content": {
                "head": [
                    "生鲜",
                    "食品饮料",
                    "酒类",
                    "地方特产",
                    "全球购美食"
                ],
                "body": [
                    {
                        "bold": "水果蔬菜",
                        "normal": [
                            "苹果",
                            "奇异果",
                            "芒果",
                            "大樱桃",
                            "时令水果",
                            "叶菜类",
                            "茄果瓜类",
                            "根茎类",
                            "鲜菌菇",
                            "葱姜蒜椒"
                        ]
                    },
                    {
                        "bold": "海鲜水产",
                        "normal": [
                            "虾类",
                            "鱼类",
                            "蟹类",
                            "贝类",
                            "海参",
                            "海产干货",
                            "三文鱼",
                            "北极甜虾",
                            "鳕鱼",
                            "扇贝",
                            "红虾"
                        ]
                    },
                    {
                        "bold": "猪牛羊肉",
                        "normal": [
                            "牛肉",
                            "羊肉",
                            "猪肉",
                            "牛排",
                            "牛腩",
                            "牛腱",
                            "牛肉卷",
                            "羊肉卷"
                        ]
                    },
                    {
                        "bold": "禽类蛋品",
                        "normal": [
                            "鸡肉",
                            "鸡翅",
                            "鸡蛋",
                            "咸鸭蛋",
                            "松花蛋"
                        ]
                    },
                    {
                        "bold": "冷冻食饮",
                        "normal": [
                            "水饺",
                            "汤圆",
                            "面点",
                            "火锅丸串",
                            "速冻半成品",
                            "奶酪/黄油"
                        ]
                    },
                    {
                        "bold": "中外名酒",
                        "normal": [
                            "白酒",
                            "葡萄酒",
                            "洋酒",
                            "啤酒",
                            "黄酒/养生酒",
                            "收藏酒/陈年老酒"
                        ]
                    },
                    {
                        "bold": "进口食品",
                        "normal": [
                            "牛奶",
                            "饼干蛋糕",
                            "糖果/巧克力",
                            "休闲零食",
                            "冲调饮品",
                            "粮油调味"
                        ]
                    },
                    {
                        "bold": "休闲食品",
                        "normal": [
                            "休闲零食",
                            "坚果炒货",
                            "肉干肉脯",
                            "蜜饯果干",
                            "糖果/巧克力",
                            "饼干蛋糕",
                            "无糖食品",
                            "月饼"
                        ]
                    },
                    {
                        "bold": "地方特产",
                        "normal": [
                            "新疆",
                            "四川",
                            "云南",
                            "湖南",
                            "内蒙",
                            "北京",
                            "山西",
                            "福建",
                            "东北",
                            "其他"
                        ]
                    },
                    {
                        "bold": "茗茶",
                        "normal": [
                            "铁观音",
                            "普洱",
                            "龙井",
                            "绿茶",
                            "红茶",
                            "乌龙茶",
                            "花草茶",
                            "花果茶",
                            "黑茶",
                            "白茶",
                            "养生茶",
                            "其他茶"
                        ]
                    },
                    {
                        "bold": "饮料冲调",
                        "normal": [
                            "牛奶乳品",
                            "饮料",
                            "饮用水",
                            "咖啡/奶茶",
                            "蜂蜜/柚子茶",
                            "冲饮谷物",
                            "成人奶粉"
                        ]
                    },
                    {
                        "bold": "粮油调味",
                        "normal": [
                            "米面杂粮",
                            "食用油",
                            "调味品",
                            "南北干货",
                            "方便食品",
                            "有机食品"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2938/2/1535796906/5617/8766c05e/5784ab51Neae1a789.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2656/275/1130473699/6448/898b8fb6/5735743bN1f30913b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2848/309/2301742266/3138/7b9d6088/57612dd2N297040c1.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2860/93/1104495652/3491/d7823d24/57357288N3852879f.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2857/338/1147287902/5206/89dd28f9/573574f6Nc1f59e5b.png",
                    "http://img10.360buyimg.com/vclist/jfs/t1927/168/361085952/4203/931eb8d7/5603bf0dN5828a335.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2611/67/1350144518/1536/92e96e5d/573d28efN83ecf780.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t1882/245/2167555720/3661/7185621a/56a19919N25c659a7.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2809/303/3671287117/15712/9d1fa8a0/579573c8N78d5a48d.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2854/343/3683671100/4989/e6f1c63a/5796b59eNf1e46ee7.jpg"
                ]
            }
        },
        {
        	"name":"医药保健",
            "content": {
                "head": [
                    "专科用药",
                    "滋补养生",
                    "膳食补充",
                    "健康监测",
                    "两性情话",
                    "靓眼视界"
                ],
                "body": [
                    {
                        "bold": "中西药品",
                        "normal": [
                            "感冒咳嗽",
                            "补肾壮阳",
                            "补气养血",
                            "止痛镇痛",
                            "耳鼻喉用药",
                            "眼科用药",
                            "口腔用药",
                            "皮肤用药",
                            "肠胃消化",
                            "风湿骨外伤",
                            "男科/泌尿",
                            "妇科用药",
                            "儿科用药",
                            "心脑血管",
                            "肝胆用药"
                        ]
                    },
                    {
                        "bold": "营养健康",
                        "normal": [
                            "调节免疫",
                            "调节三高",
                            "缓解疲劳",
                            "美体塑身",
                            "美容养颜",
                            "肝肾养护",
                            "肠胃养护",
                            "明目益智",
                            "骨骼健康",
                            "改善睡眠",
                            "抗氧化",
                            "耐缺氧"
                        ]
                    },
                    {
                        "bold": "营养成分",
                        "normal": [
                            "维生素/矿物质",
                            "蛋白质",
                            "鱼油/磷脂",
                            "螺旋藻",
                            "番茄红素",
                            "叶酸",
                            "葡萄籽",
                            "左旋肉碱",
                            "辅酶Q10",
                            "益生菌",
                            "玛咖",
                            "膳食纤维",
                            "牛初乳",
                            "胶原蛋白",
                            "大豆异黄酮",
                            "芦荟提取",
                            "酵素"
                        ]
                    },
                    {
                        "bold": "滋补养生",
                        "normal": [
                            "阿胶",
                            "蜂蜜/蜂产品",
                            "枸杞",
                            "燕窝",
                            "海参",
                            "冬虫夏草",
                            "人参/西洋参",
                            "三七",
                            "鹿茸",
                            "雪蛤",
                            "青钱柳",
                            "石斛/枫斗",
                            "灵芝/孢子粉",
                            "当归",
                            "养生茶饮",
                            "药食同源"
                        ]
                    },
                    {
                        "bold": "成人用品",
                        "normal": [
                            "安全避孕",
                            "验孕测孕",
                            "人体润滑",
                            "男用延时",
                            "男用器具",
                            "女用器具",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "保健器械",
                        "normal": [
                            "血压计",
                            "血糖仪",
                            "血氧仪",
                            "体温计",
                            "体重秤",
                            "胎心仪",
                            "呼吸制氧",
                            "雾化器",
                            "助听器",
                            "轮椅",
                            "拐杖",
                            "中医保健",
                            "养生器械",
                            "理疗仪",
                            "家庭护理",
                            "智能健康"
                        ]
                    },
                    {
                        "bold": "护理护具",
                        "normal": [
                            "隐形眼镜",
                            "护理液",
                            "口罩",
                            "眼罩/耳塞",
                            "跌打损伤",
                            "暖贴",
                            "鼻喉护理",
                            "眼部保健",
                            "美体护理"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2815/361/2610814747/4647/21bf692e/576baf82Ne9eb8f4c.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2647/206/1883893210/3028/283aa54/574c0360Nf41a8e8c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2809/322/3619621870/17545/839e2434/579568b8N7a760d43.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2308/131/2420757281/4164/e245348a/56d40a52N9759cb44.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2695/102/2116640256/3441/3176b152/57555200N37fd5831.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2083/283/1162991334/5195/36dea015/564c5341N15580e7d.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2932/233/329661008/3001/7acfb674/5755192eN2a3f86dc.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2878/177/1945215968/4139/cd3bc863/574fec1eN00f044a5.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2833/300/3510305096/7519/b7016c55/57902c6eNcfba3ac9.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2971/57/762204233/7241/e954fe5f/5767c5cbN64127eea.jpg"
                ]
            }
        },
        {
        	"name":"图书、音像、电子书",
            "content": {
                "head": [
                    "图书频道",
                    "音像",
                    "电子书",
                    "图书榜",
                    "音乐榜",
                    "文娱众筹馆"
                ],
                "body": [
                    {
                        "bold": "音像",
                        "normal": [
                            "音乐",
                            "影视",
                            "教育音像",
                            "游戏",
                            "影视/动漫周边"
                        ]
                    },
                    {
                        "bold": "少儿",
                        "normal": [
                            "0-2岁",
                            "3-6岁",
                            "7-10岁",
                            "11-14岁",
                            "儿童文学",
                            "绘本",
                            "科普",
                            "幼儿启蒙",
                            "手工游戏",
                            "智力开发"
                        ]
                    },
                    {
                        "bold": "教育",
                        "normal": [
                            "教材",
                            "中小学教辅",
                            "考试",
                            "外语学习",
                            "字典词典"
                        ]
                    },
                    {
                        "bold": "文艺",
                        "normal": [
                            "小说",
                            "文学",
                            "青春文学",
                            "传记",
                            "动漫",
                            "艺术",
                            "摄影",
                            "书法",
                            "音乐",
                            "绘画"
                        ]
                    },
                    {
                        "bold": "经管励志",
                        "normal": [
                            "管理",
                            "金融与投资",
                            "经济",
                            "励志与成功"
                        ]
                    },
                    {
                        "bold": "人文社科",
                        "normal": [
                            "历史",
                            "心理学",
                            "政治/军事",
                            "国学/古籍",
                            "哲学/宗教",
                            "社会科学",
                            "法律",
                            "文化"
                        ]
                    },
                    {
                        "bold": "生活",
                        "normal": [
                            "育儿/家教",
                            "孕产/胎教",
                            "健身保健",
                            "旅游/地图",
                            "美食",
                            "时尚美妆",
                            "家居",
                            "手工DIY",
                            "两性",
                            "体育"
                        ]
                    },
                    {
                        "bold": "科技",
                        "normal": [
                            "计算机与互联网",
                            "科普",
                            "建筑",
                            "工业技术",
                            "电子/通信",
                            "医学",
                            "科学与自然",
                            "农林"
                        ]
                    },
                    {
                        "bold": null,
                        "normal": [
                            "杂志/期刊",
                            "英文原版书",
                            "港台图书"
                        ]
                    },
                    {
                        "bold": "电子书",
                        "normal": [
                            "畅读VIP",
                            "小说",
                            "励志与成功",
                            "经济金融",
                            "文学",
                            "社科",
                            "婚恋两性",
                            "外文原版",
                            "免费"
                        ]
                    },
                    {
                        "bold": "数字音乐",
                        "normal": [
                            "通俗流行",
                            "古典音乐",
                            "摇滚说唱",
                            "爵士蓝调",
                            "乡村民谣",
                            "有声读物"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t1861/63/1204282971/3086/741a7d4/568377acNf988db2a.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2413/211/1790616590/2355/7a21ff69/568377c2Nf855302c.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2965/280/166393299/4954/3b35f332/574e6e9aN56317628.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t1066/96/5940722/3102/d4293677/54dacb2bNf70de8ef.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t1180/180/4647044/3149/9c105fff/54dad3b5Na93301de.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2572/249/305780628/2667/450500b1/5641c49fN68c00c6d.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t814/101/8498189/2461/4b2585ff/54daceeeN6f02087e.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t484/267/1422229635/2387/e78c235a/54dacf3fN82cf9621.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2779/291/3542851970/15297/c1661ef4/5791cb94Nc6d911a0.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2857/51/3604493308/9999/e4cc491f/57956718Ne7231be7.jpg"
                ]
            }
        },
        {
        	"name":"彩票、旅行、充值、票务",
            "content": {
                "head": [
                    "充值缴费",
                    "京东彩票",
                    "培训教育",
                    "优选机票",
                    "火车票",
                    "京东游戏"
                ],
                "body": [
                    {
                        "bold": "彩票",
                        "normal": [
                            "双色球",
                            "福彩3D",
                            "七乐彩",
                            "新时时彩",
                            "快3",
                            "大乐透",
                            "排列三",
                            "七星彩",
                            "新11选5",
                            "11选5",
                            "竞彩足球",
                            "竞彩篮球",
                            "北单",
                            "足彩",
                            "排列五"
                        ]
                    },
                    {
                        "bold": "通讯充值",
                        "normal": [
                            "手机话费充值",
                            "手机流量充值"
                        ]
                    },
                    {
                        "bold": "游戏",
                        "normal": [
                            "QQ充值",
                            "游戏点卡",
                            "网页游戏",
                            "游戏周边",
                            "手机游戏",
                            "单机游戏"
                        ]
                    },
                    {
                        "bold": "本地生活",
                        "normal": [
                            "外卖订座",
                            "生活缴费",
                            "健康丽人"
                        ]
                    },
                    {
                        "bold": "演出票务",
                        "normal": [
                            "电影选座",
                            "演唱会",
                            "音乐会",
                            "话剧歌剧",
                            "体育赛事",
                            "舞蹈芭蕾",
                            "戏曲综艺"
                        ]
                    },
                    {
                        "bold": "教育培训",
                        "normal": [
                            "早教幼教",
                            "中小学教育",
                            "语言/留学",
                            "学历教育",
                            "职业技能",
                            "兴趣爱好"
                        ]
                    },
                    {
                        "bold": "商旅服务",
                        "normal": [
                            "企业差旅",
                            "奖励旅游",
                            "会议周边",
                            "会议活动"
                        ]
                    },
                    {
                        "bold": "出行服务",
                        "normal": [
                            "国内机票",
                            "国际机票",
                            "火车票",
                            "机场服务"
                        ]
                    },
                    {
                        "bold": "酒店预订",
                        "normal": [
                            "国内酒店",
                            "特惠酒店"
                        ]
                    },
                    {
                        "bold": "旅游度假",
                        "normal": [
                            "度假首页",
                            "旅行保险"
                        ]
                    },
                    {
                        "bold": "签证门票",
                        "normal": [
                            "全球签证",
                            "景点门票"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t2773/137/909646001/4186/7ca81af6/572aff23N7ba9f487.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t2749/229/945844350/3412/992fc7f/572aff4aN05db8787.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t2644/172/994273882/2902/da56b0e6/572bf3caN90c92d7e.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t2611/15/947852059/2348/6b289145/572aff96N4d4c9e43.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2878/163/905544573/5566/828cf555/572affb6Ncd98fca3.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t916/77/1484533043/4114/a1937c62/572ff5aaN86a2c9f0.png",
                    "http://img11.360buyimg.com/vclist/jfs/t2632/336/996908739/3007/2b6abbd9/572ffbd2Nafee9556.png",
                    "http://img12.360buyimg.com/vclist/jfs/t874/62/1488941595/3042/331fb90a/572ff5b7N9f648977.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2857/9/2771354669/11151/84d0d7c8/57747facN7aa4a906.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t3034/158/161472109/10080/826ec8ef/5795691eNd6770526.jpg"
                ]
            }
        },
        {
        	"name":"理财、众筹、白条、保险",
            "content": {
                "head": [
                    "金融首页",
                    "尖er货",
                    "玩bigger",
                    "大牌免息",
                    "财发现"
                ],
                "body": [
                    {
                        "bold": "理财",
                        "normal": [
                            "京东小金库",
                            "票据理财",
                            "基金理财",
                            "定期理财",
                            "固收理财",
                            "妈妈理财"
                        ]
                    },
                    {
                        "bold": "众筹",
                        "normal": [
                            "智能硬件",
                            "流行文化",
                            "生活美学",
                            "公益",
                            "其他权益众筹"
                        ]
                    },
                    {
                        "bold": "东家",
                        "normal": [
                            "私募股权"
                        ]
                    },
                    {
                        "bold": "白条",
                        "normal": [
                            "京东白条",
                            "白条联名卡",
                            "京东钢镚",
                            "旅游白条",
                            "安居白条",
                            "校园白条",
                            "京东金采"
                        ]
                    },
                    {
                        "bold": "钱包",
                        "normal": [
                            "京东钱包"
                        ]
                    },
                    {
                        "bold": "保险",
                        "normal": [
                            "车险",
                            "健康险",
                            "意外险",
                            "旅行险"
                        ]
                    }
                ],
                "top": [
                    "http://img10.360buyimg.com/vclist/jfs/t502/206/1444260969/4130/4d5b3096/54d9ec4dN10eb50a0.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t784/205/3654113/5246/19b6f3c8/54d9ec61N5b4b1a20.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t670/135/1437388711/3899/5f082e9c/54d9ec75N7a667ff3.jpg",
                    "http://img13.360buyimg.com/vclist/jfs/t580/87/1438903400/4066/d0b302fb/54d9ec89Nc43c246b.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2851/317/3341876223/2825/1577ed14/578c3f87Nb52c6132.jpg",
                    "http://img10.360buyimg.com/vclist/jfs/t2590/73/2238837045/4771/b44ac6a0/575f75afN4b5401f3.jpg",
                    "http://img11.360buyimg.com/vclist/jfs/t1219/97/3751915/4225/3ad271af/54d9ecc1Nddadf57b.jpg",
                    "http://img12.360buyimg.com/vclist/jfs/t637/195/1427680049/3373/382c6c08/54d9ecd7Nf4b145d1.jpg"
                ],
                "bottom": [
                    "http://img13.360buyimg.com/vclist/jfs/t2842/96/3366068717/8987/132c9bb0/578c7f8cN8ec387f4.jpg",
                    "http://img14.360buyimg.com/vclist/jfs/t2641/47/3680188610/7740/8106ccd2/57970635Ncd267c44.jpg"
                ]
            }
        }
    ]
}
var recommend=
{
  data:[
     {src:[
            'http://img10.360buyimg.com/vclist/jfs/t2815/192/3515240094/20542/a7bb69a2/57909d18Nf3cd954e.jpg',
            'http://img10.360buyimg.com/vclist/jfs/t2602/28/3803955771/11632/1a0ea557/5799d1a9Nd05f1cce.jpg',
            'http://img12.360buyimg.com/da/jfs/t769/106/1035911116/19452/a6fa4a81/5510d809N70c3eb71.jpg',
            'http://img11.360buyimg.com/da/jfs/t1192/17/269898624/21279/d13918aa/5510e39fNfc1a0818.jpg'
            ]
        },
     {src:[
            'http://img10.360buyimg.com/vclist/jfs/t2911/67/2122912806/11982/5dc9aaed/579ace05N5e180b63.jpg',
            'http://img12.360buyimg.com/vclist/jfs/t2803/261/3740524479/19104/9966516b/5799bbc2N97f61b81.jpg',
            'http://img11.360buyimg.com/da/jfs/t2782/362/3731009593/14420/c2a2d0eb/57986851N124491b1.jpg',
            'http://img13.360buyimg.com/da/jfs/t2611/313/3759311481/17800/d897ebc2/57988285N31eea3ad.jpg'
            ]
        },
     {src:[
            'http://img11.360buyimg.com/vclist/jfs/t2986/194/2045922557/19065/7be19c99/5799bc18Neee47d06.jpg',
            'http://img12.360buyimg.com/vclist/jfs/t2881/352/3779052718/13805/a7ece835/5799bf74N64f01f79.jpg',
            'http://img10.360buyimg.com/da/jfs/t2614/310/3769189500/20125/feab9ae7/57989357N48202b35.jpg',
            'http://img13.360buyimg.com/da/jfs/t2836/307/3795070037/18894/a53bda8f/579aa2d6Nb49cc51e.jpg'
            ]
        },
     {src:[
            'http://img12.360buyimg.com/vclist/jfs/t2581/146/3752360313/18184/6b1f3d2a/579b2a82N83d66c65.jpg',
            'http://img11.360buyimg.com/da/jfs/t2713/43/3758525649/29148/125075c2/579ac26eNa3c74666.jpg',
            'http://img11.360buyimg.com/da/jfs/t2926/258/1978537113/14124/af1b9002/579733b1Nb917b0f8.jpg',
            'http://img30.360buyimg.com/da/jfs/t2698/203/3730940610/31252/5a3dec34/5799a73eN0c887268.jpg'
            ]}
  ]
}
var allAdress=
{
    data:["北京", "上海", "天津", "重庆", "河北", "山西", "河南", "辽宁", "吉林", "黑龙江", "内蒙古", "江苏", "山东", "安徽", "浙江", "福建", "湖北", "湖南", "广东", "广西", "江西", "四川", "海南", "贵州", "云南", "西藏", "陕西", "甘肃", "青海", "宁夏", "新疆", "台湾", "香港", "澳门", "钓鱼钓", "海外"]
}
var  prompt=
{
    data:["2件8折", "两件99元", "9.9免邮", "低至一元", "全民畅饮", "长袖衬衫女", "学生书包", "0元试用", "休闲鞋"]
}
var mainImg=
{
    data:["images/57907b6aNd7ec1ae0.jpg", "images/578ee7faNee32a885.jpg", "images/56555cd9N70ac7a6b.jpg", "images/5790952dN836e4825.jpg", "images/5791c05dN4fbfda6d.jpg", "images/5788ad72N91bd53df.jpg"]
}
var jingdongkuaibao=
{
    data:[{title:"[特惠]",content:"为品牌点赞，迎新机等豪礼"}, {title:"[公告]",content:"华北东北因强降雨配送延迟"}, {title:"[特惠]",content:"员工防暑降温 会员价低至五折"}, {title:"[公告]",content:"水灾救援物资网友捐赠通道开启"}, {title:"[特惠]",content:"刃性四年就拼一回满199减100"} ]
}
var guessLike=
{
    data:["images/578dd4a2N8a798d34.jpg", "images/5789efc2N0cc765ac.jpg", "images/55ef8859Nb08d906d.jpg", "images/56e2364cNff75e29e.jpg", "images/5795a1fdNf60743fb.jpg", "images/5750007bN830f817d.jpg"]
}
var qualityLife=
{
    data:{
             left:[
                     [
                            {
                                "title": "新发现",
                                "content": [
                                    "索尼",
                                    "限时抢购",
                                    "给你现实的临场感"
                                ],
                                "img": "images/57995f13N8136f002.jpg"
                            },
                            {
                                "content": [
                                    "新趋势",
                                    "蓝牙智能手环",
                                    "情侣款防尘防水"
                                ],
                                "img": "images/579fff76N58a6e459.jpg"
                            },
                            {
                                "content": [
                                    "随时秒杀",
                                    "机不可失",
                                    "Galaxy A9抢购"
                                ],
                                "img": "images/579f0af4Nd13f41a2.jpg"
                            }
                        ],
                     [
                            {
                                "title": "好东西",
                                "content": [
                                    "达人推荐",
                                    "暑期来点硬装备",
                                    "硬货直降"
                                ],
                                "img": "images/579ee7bcNcaabc272.jpg"
                            },
                            {
                                "content": [
                                    "头条资讯",
                                    "平板电脑哪家强",
                                    "小编带你看排行"
                                ],
                                "img": "images/579dd471N1b5708e1.jpg"
                            }
                        ],
                     [
                            {
                                "title": "品牌街",
                                "content": [],
                                "img": "images/578ca0bcN2bb34c8c.jpg"
                            },
                            {
                                "content": [
                                    "国际大牌",
                                    "JUICY COUTURE开业",
                                    "满减赠好礼"
                                ],
                                "img": "images/579ff387N56464e93.jpg"
                            },
                            {
                                "content": [],
                                "img": "images/579f0d79N9f77bcf9.png"
                            }
                        ]
                ],
             right:[
                    ["images/5786128bN6232ac1b.jpg", "images/564d4328N6fb33fc8.png", "images/563b3484N9ba68e13.jpg", "images/56b2f385N8e4eb051.jpg", "images/56724bebN11ce6e78.jpg", "images/56fe1ec7N0c3302e2.jpg", "images/575d1964Nb291ee77.jpg"],
                    ["images/56c04bc6Nb1e3b063.jpg", "images/5716e2c4Nc925baf3.jpg", "images/575d1934Nb59e3dfd.jpg", "images/56b17227N33396de6.jpg", "images/569dce20N87f111d4.jpg", "images/569d9cb6N332796bd.jpg", "images/56e8c73dN299ef543.jpg"]
                 ]

    }
}
var floor1Left=
{
    top:{
        bkgd:"images/579e9949Ne77a210b.jpg",
        themes:["男装", "女装", "内衣", "鞋靴", "箱包", "奢侈品"],
        words:{
            left:["潮流女装", "太阳镜", "服装城", "品质男鞋", "时尚女鞋", "精品男装", "纯棉内裤", "奢侈品"],
            right:["菩提手串", "水晶手链", "时尚女包", "精品男包", "维氏手表", "奢品名表", "国表经典", "潮流日表"]
        }
    },
    bottom:"images/579e9910Na583c2b8.jpg"
}
var floor1Right=
{
    data:{
       [],[],
    }
}







var a=[];$("#abc li").each(function(index,ele){var b=[];$(ele).find("img").each(function(idx,e){b.push($(e).attr("src"))});a.push(b)});console.log(a)


var a=[];$("#abc a").each(function(index,element){
    var p=[];
    $(element).children("div").find("p").each(function(idx,ele){
        p.push($(ele).html())
    })
    a.push({title:$(element).children("p").html(),content:p,img:$(element).children("img").attr("src")})
});
console.log(JSON.stringify({a:a}));


var a=[];$("#abc img").each(function(index,element){
    a.push($(element).attr("src"))
})
console.log(a)
var a=[];$("#abc span").each(function(idx,ele){a.push($(ele).html())});console.log(a)