var classification=
{
    "data": [
        {   "name":"家用电器",
            "content": {
                "head": [
                    "家电城",
                    "品牌日",
                    "智能生活馆",
                    "京东净化馆",
                    "京东帮服务店",
                    "家电众筹馆"
                ],
                "body": [
                    {
                        "bold": "大家电",
                        "normal": [
                            "平板电视",
                            "空调",
                            "冰箱",
                            "洗衣机",
                            "家庭影院",
                            "DVD",
                            "迷你音响",
                            "冷柜/冰吧",
                            "酒柜",
                            "家电配件"
                        ]
                    },
                    {
                        "bold": "厨卫大电",
                        "normal": [
                            "油烟机",
                            "燃气灶",
                            "烟灶套装",
                            "消毒柜",
                            "洗碗机",
                            "电热水器",
                            "燃气热水器",
                            "嵌入式厨电"
                        ]
                    },
                    {
                        "bold": "厨房小电",
                        "normal": [
                            "电饭煲",
                            "微波炉",
                            "电烤箱",
                            "电磁炉",
                            "电压力锅",
                            "豆浆机",
                            "咖啡机",
                            "面包机",
                            "榨汁机",
                            "料理机",
                            "电饼铛",
                            "养生壶/煎药壶",
                            "酸奶机",
                            "煮蛋器",
                            "电水壶/热水瓶",
                            "电炖锅",
                            "多用途锅",
                            "电烧烤炉",
                            "电热饭盒",
                            "其它厨房电器"
                        ]
                    },
                    {
                        "bold": "生活电器",
                        "normal": [
                            "电风扇",
                            "冷风扇",
                            "吸尘器",
                            "净化器",
                            "扫地机器人",
                            "加湿器",
                            "挂烫机/熨斗",
                            "取暖电器",
                            "插座",
                            "电话机",
                            "净水器",
                            "饮水机",
                            "除湿机",
                            "干衣机",
                            "清洁机",
                            "收录/音机",
                            "其它生活电器",
                            "生活电器配件"
                        ]
                    },
                    {
                        "bold": "个护健康",
                        "normal": [
                            "剃须刀",
                            "口腔护理",
                            "电吹风",
                            "美容器",
                            "卷/直发器",
                            "理发器",
                            "剃/脱毛器",
                            "足浴盆",
                            "健康秤/厨房秤",
                            "按摩器",
                            "按摩椅",
                            "血压计",
                            "血糖仪",
                            "体温计",
                            "计步器/脂肪检测仪",
                            "其它健康电器"
                        ]
                    },
                    {
                        "bold": "五金家装",
                        "normal": [
                            "电动工具",
                            "手动工具",
                            "仪器仪表",
                            "浴霸/排气扇",
                            "灯具",
                            "LED灯",
                            "洁身器",
                            "水槽",
                            "龙头",
                            "淋浴花洒",
                            "厨卫五金",
                            "家具五金",
                            "门铃",
                            "电气开关",
                            "插座",
                            "电工电料",
                            "监控安防",
                            "电线/线缆"
                        ]
                    }
                ]
            }
        },
        {   "name":"手机、数码、京东通信",
            "content": {
                "head": [
                    "玩3C",
                    "手机频道",
                    "网上营业厅",
                    "配件城",
                    "影像Club",
                    "以旧换新"
                ],
                "body": [
                    {
                        "bold": "手机通讯",
                        "normal": [
                            "手机",
                            "对讲机",
                            "以旧换新",
                            "手机维修"
                        ]
                    },
                    {
                        "bold": "京东通信",
                        "normal": [
                            "选号中心",
                            "自助服务"
                        ]
                    },
                    {
                        "bold": "运营商",
                        "normal": [
                            "合约机",
                            "办套餐",
                            "选号码",
                            "装宽带",
                            "中国移动",
                            "中国联通",
                            "中国电信"
                        ]
                    },
                    {
                        "bold": "手机配件",
                        "normal": [
                            "手机电池",
                            "移动电源",
                            "蓝牙耳机",
                            "充电器",
                            "数据线",
                            "手机耳机",
                            "手机支架",
                            "贴膜",
                            "手机存储卡",
                            "保护套",
                            "车载配件",
                            "苹果周边",
                            "创意配件",
                            "手机饰品",
                            "拍照配件"
                        ]
                    },
                    {
                        "bold": "摄影摄像",
                        "normal": [
                            "数码相机",
                            "单电/微单相机",
                            "单反相机",
                            "拍立得",
                            "运动相机",
                            "摄像机",
                            "镜头",
                            "户外器材",
                            "影棚器材",
                            "冲印服务",
                            "数码相框"
                        ]
                    },
                    {
                        "bold": "数码配件",
                        "normal": [
                            "存储卡",
                            "读卡器",
                            "支架",
                            "滤镜",
                            "闪光灯/手柄",
                            "相机包",
                            "三脚架/云台",
                            "相机清洁/贴膜",
                            "机身附件",
                            "镜头附件",
                            "电池/充电器"
                        ]
                    },
                    {
                        "bold": "影音娱乐",
                        "normal": [
                            "耳机/耳麦",
                            "音箱/音响",
                            "便携/无线音箱",
                            "收音机",
                            "麦克风",
                            "MP3/MP4",
                            "专业音频"
                        ]
                    },
                    {
                        "bold": "智能设备",
                        "normal": [
                            "智能手环",
                            "智能手表",
                            "智能眼镜",
                            "智能机器人",
                            "运动跟踪器",
                            "健康监测",
                            "智能配饰",
                            "智能家居",
                            "体感车",
                            "无人机",
                            "其他配件"
                        ]
                    },
                    {
                        "bold": "电子教育",
                        "normal": [
                            "学生平板",
                            "点读机/笔",
                            "早教益智",
                            "录音笔",
                            "电纸书",
                            "电子词典",
                            "复读机"
                        ]
                    }
                ]
            }
        },
        {   "name":"电脑、办公",
            "content": {
                "head": [
                    "玩3C",
                    "本周热卖",
                    "游戏部落",
                    "GAME+",
                    "装机大师",
                    "办公生活馆"
                ],
                "body": [
                    {
                        "bold": "电脑整机",
                        "normal": [
                            "笔记本",
                            "游戏本",
                            "平板电脑",
                            "平板电脑配件",
                            "台式机",
                            "一体机",
                            "服务器/工作站",
                            "笔记本配件"
                        ]
                    },
                    {
                        "bold": "电脑配件",
                        "normal": [
                            "CPU",
                            "主板",
                            "显卡",
                            "硬盘",
                            "SSD固态硬盘",
                            "内存",
                            "机箱",
                            "电源",
                            "显示器",
                            "刻录机/光驱",
                            "声卡/扩展卡",
                            "散热器",
                            "装机配件",
                            "组装电脑"
                        ]
                    },
                    {
                        "bold": "外设产品",
                        "normal": [
                            "鼠标",
                            "键盘",
                            "键鼠套装",
                            "网络仪表仪器",
                            "U盘",
                            "移动硬盘",
                            "鼠标垫",
                            "摄像头",
                            "线缆",
                            "手写板",
                            "硬盘盒",
                            "电脑工具",
                            "电脑清洁",
                            "UPS电源",
                            "插座"
                        ]
                    },
                    {
                        "bold": "游戏设备",
                        "normal": [
                            "游戏机",
                            "游戏耳机",
                            "手柄/方向盘",
                            "游戏软件",
                            "游戏周边"
                        ]
                    },
                    {
                        "bold": "网络产品",
                        "normal": [
                            "路由器",
                            "网卡",
                            "交换机",
                            "网络存储",
                            "4G/3G上网",
                            "网络盒子",
                            "网络配件"
                        ]
                    },
                    {
                        "bold": "办公设备",
                        "normal": [
                            "投影机",
                            "投影配件",
                            "多功能一体机",
                            "打印机",
                            "传真设备",
                            "验钞/点钞机",
                            "扫描设备",
                            "复合机",
                            "碎纸机",
                            "考勤机",
                            "收款/POS机",
                            "会议音频视频",
                            "保险柜",
                            "装订/封装机",
                            "安防监控",
                            "办公家具",
                            "白板"
                        ]
                    },
                    {
                        "bold": "文具耗材",
                        "normal": [
                            "硒鼓/墨粉",
                            "墨盒",
                            "色带",
                            "纸类",
                            "办公文具",
                            "学生文具",
                            "文件管理",
                            "本册/便签",
                            "计算器",
                            "笔类",
                            "画具画材",
                            "财会用品",
                            "刻录碟片/附件"
                        ]
                    },
                    {
                        "bold": "服务产品",
                        "normal": [
                            "延保服务",
                            "上门安装",
                            "维修保养",
                            "电脑软件"
                        ]
                    }
                ]
            }
        },
        {   "name":"家居、家具、家装、厨具",
            "content": {
                "head": [
                    "家装城",
                    "居家日用",
                    "精品家具",
                    "家装建材",
                    "厨房达人",
                    "装修服务"
                ],
                "body": [
                    {
                        "bold": "厨具",
                        "normal": [
                            "烹饪锅具",
                            "刀剪菜板",
                            "厨房配件",
                            "水具酒具",
                            "餐具",
                            "茶具/咖啡具"
                        ]
                    },
                    {
                        "bold": "家装建材",
                        "normal": [
                            "灯饰照明",
                            "厨房卫浴",
                            "五金工具",
                            "电工电料",
                            "墙地面材料",
                            "装饰材料",
                            "装修服务",
                            "吸顶灯",
                            "淋浴花洒",
                            "开关插座",
                            "油漆涂料",
                            "龙头"
                        ]
                    },
                    {
                        "bold": "家纺",
                        "normal": [
                            "床品套件",
                            "被子",
                            "枕芯",
                            "蚊帐",
                            "凉席",
                            "毛巾浴巾",
                            "床单被罩",
                            "床垫/床褥",
                            "毯子",
                            "抱枕靠垫",
                            "窗帘/窗纱",
                            "电热毯",
                            "布艺软饰"
                        ]
                    },
                    {
                        "bold": "家具",
                        "normal": [
                            "卧室家具",
                            "客厅家具",
                            "餐厅家具",
                            "书房家具",
                            "儿童家具",
                            "储物家具",
                            "阳台/户外",
                            "商业办公",
                            "床",
                            "床垫",
                            "沙发",
                            "电脑椅",
                            "衣柜",
                            "茶几",
                            "电视柜",
                            "餐桌",
                            "电脑桌",
                            "鞋架/衣帽架"
                        ]
                    },
                    {
                        "bold": "灯具",
                        "normal": [
                            "台灯",
                            "吸顶灯",
                            "筒灯射灯",
                            "LED灯",
                            "节能灯",
                            "落地灯",
                            "五金电器",
                            "应急灯/手电",
                            "装饰灯",
                            "吊灯",
                            "氛围照明"
                        ]
                    },
                    {
                        "bold": "生活日用",
                        "normal": [
                            "收纳用品",
                            "雨伞雨具",
                            "净化除味",
                            "浴室用品",
                            "洗晒/熨烫",
                            "缝纫/针织用品",
                            "清洁工具"
                        ]
                    },
                    {
                        "bold": "家装软饰",
                        "normal": [
                            "桌布/罩件",
                            "地毯地垫",
                            "沙发垫套/椅垫",
                            "装饰字画",
                            "装饰摆件",
                            "手工/十字绣",
                            "相框/照片墙",
                            "墙贴/装饰贴",
                            "花瓶花艺",
                            "香薰蜡烛",
                            "节庆饰品",
                            "钟饰",
                            "帘艺隔断",
                            "创意家居",
                            "保暖防护"
                        ]
                    }
                ]
            }
        },
        {   "name":"男装、女装、童装、内衣",
            "content": {
                "head": [
                    "男装",
                    "女装",
                    "内衣",
                    "童装童鞋",
                    "国际品牌",
                    "自营服装"
                ],
                "body": [
                    {
                        "bold": "女装",
                        "normal": [
                            "连衣裙",
                            "T恤",
                            "雪纺衫",
                            "衬衫",
                            "休闲裤",
                            "牛仔裤",
                            "针织衫",
                            "短外套",
                            "卫衣",
                            "小西装",
                            "风衣",
                            "毛呢大衣",
                            "半身裙",
                            "短裤",
                            "吊带/背心",
                            "打底衫",
                            "打底裤",
                            "正装裤",
                            "马甲",
                            "大码女装",
                            "中老年女装",
                            "真皮皮衣",
                            "皮草",
                            "羊毛衫",
                            "羊绒衫",
                            "棉服",
                            "羽绒服",
                            "仿皮皮衣",
                            "加绒裤",
                            "婚纱",
                            "旗袍/唐装",
                            "礼服",
                            "设计师/潮牌"
                        ]
                    },
                    {
                        "bold": "男装",
                        "normal": [
                            "衬衫",
                            "T恤",
                            "牛仔裤",
                            "休闲裤",
                            "卫衣",
                            "针织衫",
                            "西服",
                            "西裤",
                            "POLO衫",
                            "羽绒服",
                            "西服套装",
                            "真皮皮衣",
                            "夹克",
                            "风衣",
                            "卫裤/运动裤",
                            "短裤",
                            "仿皮皮衣",
                            "棉服",
                            "马甲/背心",
                            "毛呢大衣",
                            "羊毛衫",
                            "羊绒衫",
                            "大码男装",
                            "中老年男装",
                            "工装",
                            "设计师/潮牌",
                            "唐装/中山装",
                            "加绒裤"
                        ]
                    },
                    {
                        "bold": "内衣",
                        "normal": [
                            "文胸",
                            "睡衣/家居服",
                            "男式内裤",
                            "女式内裤",
                            "塑身美体",
                            "文胸套装",
                            "情侣睡衣",
                            "吊带/背心",
                            "少女文胸",
                            "休闲棉袜",
                            "商务男袜",
                            "连裤袜/丝袜",
                            "美腿袜",
                            "打底裤袜",
                            "抹胸",
                            "内衣配件",
                            "大码内衣",
                            "打底衫",
                            "泳衣",
                            "秋衣秋裤",
                            "保暖内衣",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "配饰",
                        "normal": [
                            "太阳镜",
                            "光学镜架/镜片",
                            "男士腰带/礼盒",
                            "防辐射眼镜",
                            "老花镜",
                            "女士丝巾/围巾/披肩",
                            "男士丝巾/围巾",
                            "棒球帽",
                            "遮阳帽",
                            "鸭舌帽",
                            "贝雷帽",
                            "礼帽",
                            "毛线帽",
                            "防晒手套",
                            "真皮手套",
                            "围巾/手套/帽子套装",
                            "遮阳伞/雨伞",
                            "女士腰带/礼盒",
                            "口罩",
                            "假领",
                            "毛线/布面料",
                            "领带/领结/领带夹",
                            "耳罩/耳包",
                            "袖扣",
                            "钥匙扣"
                        ]
                    },
                    {
                        "bold": "童装童鞋",
                        "normal": [
                            "套装",
                            "上衣",
                            "运动鞋",
                            "裤子",
                            "内衣",
                            "皮鞋/帆布鞋",
                            "亲子装",
                            "羽绒服/棉服",
                            "运动服",
                            "靴子",
                            "演出服",
                            "裙子",
                            "功能鞋",
                            "凉鞋",
                            "配饰"
                        ]
                    }
                ]
            }
        },
        {   "name":"个护化妆、清洁用品、宠物",
            "content": {
                "head": [
                    "清洁用品",
                    "美妆商城",
                    "官方旗舰店",
                    "美妆特卖",
                    "妆比社",
                    "全球购美妆"
                ],
                "body": [
                    {
                        "bold": "面部护肤",
                        "normal": [
                            "卸妆",
                            "洁面",
                            "爽肤水",
                            "乳液面霜",
                            "精华",
                            "眼霜",
                            "防晒",
                            "面膜",
                            "剃须",
                            "套装"
                        ]
                    },
                    {
                        "bold": "洗发护发",
                        "normal": [
                            "洗发",
                            "护发",
                            "染发",
                            "造型",
                            "假发",
                            "套装"
                        ]
                    },
                    {
                        "bold": "身体护肤",
                        "normal": [
                            "沐浴",
                            "润肤",
                            "精油",
                            "颈部",
                            "手足",
                            "纤体塑形",
                            "美胸",
                            "套装"
                        ]
                    },
                    {
                        "bold": "口腔护理",
                        "normal": [
                            "牙膏/牙粉",
                            "牙刷/牙线",
                            "漱口水",
                            "套装"
                        ]
                    },
                    {
                        "bold": "女性护理",
                        "normal": [
                            "卫生巾",
                            "卫生护垫",
                            "私密护理",
                            "脱毛膏"
                        ]
                    },
                    {
                        "bold": "香水彩妆",
                        "normal": [
                            "女士香水",
                            "男士香水",
                            "底妆",
                            "眉笔",
                            "睫毛膏",
                            "眼线",
                            "眼影",
                            "唇膏/彩",
                            "腮红",
                            "美甲",
                            "美妆工具",
                            "套装"
                        ]
                    },
                    {
                        "bold": "清洁用品",
                        "normal": [
                            "纸品湿巾",
                            "衣物清洁",
                            "清洁工具",
                            "家庭清洁",
                            "一次性用品",
                            "驱虫用品",
                            "皮具护理"
                        ]
                    },
                    {
                        "bold": "宠物生活",
                        "normal": [
                            "水族用品",
                            "宠物主粮",
                            "宠物零食",
                            "猫砂/尿布",
                            "洗护美容",
                            "家居日用",
                            "医疗保健",
                            "出行装备",
                            "宠物玩具",
                            "宠物牵引",
                            "宠物驱虫"
                        ]
                    }
                ]
            }
        },
        {   "name":"鞋靴、箱包、珠宝、奢侈品",
            "content": {
                "head": [
                    "当季热卖",
                    "国际品牌",
                    "时尚期刊",
                    "国际珠宝馆",
                    "奢侈品",
                    "收藏投资"
                ],
                "body": [
                    {
                        "bold": "时尚女鞋",
                        "normal": [
                            "单鞋",
                            "休闲鞋",
                            "帆布鞋",
                            "鱼嘴鞋",
                            "妈妈鞋",
                            "凉鞋",
                            "拖鞋/人字拖",
                            "布鞋/绣花鞋",
                            "坡跟鞋",
                            "松糕鞋",
                            "防水台",
                            "高跟鞋",
                            "踝靴",
                            "内增高",
                            "女靴",
                            "马丁靴",
                            "雪地靴",
                            "雨鞋/雨靴",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "流行男鞋",
                        "normal": [
                            "休闲鞋",
                            "商务休闲鞋",
                            "正装鞋",
                            "帆布鞋",
                            "工装鞋",
                            "增高鞋",
                            "拖鞋/人字拖",
                            "凉鞋/沙滩鞋",
                            "雨鞋/雨靴",
                            "定制鞋",
                            "男靴",
                            "传统布鞋",
                            "功能鞋",
                            "鞋配件"
                        ]
                    },
                    {
                        "bold": "潮流女包",
                        "normal": [
                            "单肩包",
                            "手提包",
                            "斜挎包",
                            "双肩包",
                            "钱包",
                            "手拿包",
                            "卡包/零钱包",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "精品男包",
                        "normal": [
                            "商务公文包",
                            "单肩/斜挎包",
                            "男士手包",
                            "双肩包",
                            "男士钱包",
                            "卡包名片夹",
                            "钥匙包"
                        ]
                    },
                    {
                        "bold": "功能箱包",
                        "normal": [
                            "拉杆箱",
                            "拉杆包",
                            "旅行包",
                            "电脑包",
                            "休闲运动包",
                            "相机包",
                            "腰包/胸包",
                            "登山包",
                            "旅行配件",
                            "书包",
                            "妈咪包"
                        ]
                    },
                    {
                        "bold": "奢侈品",
                        "normal": [
                            "箱包",
                            "钱包",
                            "服饰",
                            "腰带",
                            "鞋靴",
                            "太阳镜/眼镜框",
                            "饰品",
                            "配件",
                            "GUCCI",
                            "COACH",
                            "雷朋"
                        ]
                    },
                    {
                        "bold": "礼品",
                        "normal": [
                            "火机烟具",
                            "军刀军具",
                            "美妆礼品",
                            "工艺礼品",
                            "礼盒礼券",
                            "礼品文具",
                            "收藏品",
                            "古董把玩",
                            "礼品定制",
                            "创意礼品",
                            "婚庆用品",
                            "鲜花绿植",
                            "京东卡"
                        ]
                    },
                    {
                        "bold": "珠宝首饰",
                        "normal": [
                            "黄金",
                            "K金",
                            "时尚饰品",
                            "钻石",
                            "翡翠玉石",
                            "银饰",
                            "水晶玛瑙",
                            "彩宝",
                            "铂金",
                            "木手串/把件",
                            "珍珠"
                        ]
                    },
                    {
                        "bold": "金银投资",
                        "normal": [
                            "投资金",
                            "投资银",
                            "投资收藏"
                        ]
                    }
                ]
            }
        },
        {   "name":"运动户外、钟表",
            "content": {
                "head": [
                    "赛事",
                    "运动城",
                    "户外馆",
                    "健身房",
                    "骑行馆",
                    "钟表城"
                ],
                "body": [
                    {
                        "bold": "运动鞋包",
                        "normal": [
                            "跑步鞋",
                            "休闲鞋",
                            "篮球鞋",
                            "帆布鞋",
                            "板鞋",
                            "拖鞋",
                            "运动包",
                            "足球鞋",
                            "乒羽网鞋",
                            "训练鞋",
                            "专项运动鞋"
                        ]
                    },
                    {
                        "bold": "运动服饰",
                        "normal": [
                            "T恤",
                            "运动裤",
                            "健身服",
                            "运动套装",
                            "运动背心",
                            "羽绒服",
                            "卫衣/套头衫",
                            "棉服",
                            "夹克/风衣",
                            "运动配饰",
                            "乒羽网服",
                            "毛衫/线衫"
                        ]
                    },
                    {
                        "bold": "健身训练",
                        "normal": [
                            "跑步机",
                            "健身车/动感单车",
                            "哑铃",
                            "仰卧板/收腹机",
                            "甩脂机",
                            "踏步机",
                            "运动护具",
                            "瑜伽舞蹈",
                            "武术搏击",
                            "综合训练器",
                            "其他大型器械",
                            "其他中小型器材"
                        ]
                    },
                    {
                        "bold": "骑行运动",
                        "normal": [
                            "山地车/公路车",
                            "折叠车",
                            "电动车",
                            "平衡车",
                            "其他整车",
                            "骑行装备",
                            "骑行服"
                        ]
                    },
                    {
                        "bold": "体育用品",
                        "normal": [
                            "乒乓球",
                            "羽毛球",
                            "篮球",
                            "足球",
                            "轮滑滑板",
                            "网球",
                            "高尔夫",
                            "台球",
                            "排球",
                            "棋牌麻将",
                            "其它"
                        ]
                    },
                    {
                        "bold": "户外鞋服",
                        "normal": [
                            "户外风衣",
                            "徒步鞋",
                            "T恤",
                            "冲锋衣裤",
                            "速干衣裤",
                            "越野跑鞋",
                            "滑雪服",
                            "羽绒服/棉服",
                            "休闲衣裤",
                            "抓绒衣裤",
                            "溯溪鞋",
                            "沙滩/凉拖",
                            "休闲鞋",
                            "软壳衣裤",
                            "功能内衣",
                            "军迷服饰",
                            "登山鞋",
                            "工装鞋",
                            "户外袜"
                        ]
                    },
                    {
                        "bold": "户外装备",
                        "normal": [
                            "帐篷/垫子",
                            "望远镜",
                            "野餐烧烤",
                            "便携桌椅床",
                            "背包",
                            "户外配饰",
                            "军迷用品",
                            "睡袋/吊床",
                            "救援装备",
                            "户外照明",
                            "旅游用品",
                            "户外工具",
                            "户外仪表",
                            "登山攀岩",
                            "极限户外",
                            "冲浪潜水",
                            "滑雪装备"
                        ]
                    },
                    {
                        "bold": "垂钓用品",
                        "normal": [
                            "鱼竿鱼线",
                            "浮漂鱼饵",
                            "钓鱼桌椅",
                            "钓鱼配件",
                            "钓箱鱼包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "游泳用品",
                        "normal": [
                            "泳镜",
                            "男士泳衣",
                            "女士泳衣",
                            "比基尼",
                            "泳帽",
                            "游泳包防水包",
                            "其它"
                        ]
                    },
                    {
                        "bold": "钟表",
                        "normal": [
                            "瑞表",
                            "国表",
                            "日韩表",
                            "欧美表",
                            "德表",
                            "儿童手表",
                            "智能手表",
                            "闹钟",
                            "座钟挂钟",
                            "钟表配件"
                        ]
                    }
                ]
            }
        },
        {   "name":"汽车、汽车用品",
            "content": {
                "head": [
                    "全新汽车",
                    "汽车用品",
                    "旗舰店",
                    "二手车",
                    "直营店"
                ],
                "body": [
                    {
                        "bold": "汽车车型",
                        "normal": [
                            "微型车",
                            "小型车",
                            "紧凑型车",
                            "中型车",
                            "中大型车",
                            "豪华车",
                            "MPV",
                            "SUV",
                            "跑车"
                        ]
                    },
                    {
                        "bold": "汽车价格",
                        "normal": [
                            "5万以下",
                            "5-8万",
                            "8-10万",
                            "10-15万",
                            "15-25万",
                            "25-40万",
                            "40万以上"
                        ]
                    },
                    {
                        "bold": "汽车品牌",
                        "normal": [
                            "宝马",
                            "比亚迪",
                            "上汽大众",
                            "奔腾",
                            "东风标致",
                            "宝沃",
                            "华晨"
                        ]
                    },
                    {
                        "bold": "维修保养",
                        "normal": [
                            "机油",
                            "添加剂",
                            "防冻液",
                            "滤清器",
                            "火花塞",
                            "雨刷",
                            "车灯",
                            "减震器",
                            "轮胎",
                            "轮毂",
                            "刹车片/盘",
                            "维修配件",
                            "蓄电池",
                            "底盘装甲/护板",
                            "贴膜",
                            "汽修工具",
                            "改装配件",
                            "正时皮带",
                            "汽车喇叭",
                            "汽车玻璃"
                        ]
                    },
                    {
                        "bold": "车载电器",
                        "normal": [
                            "行车记录仪",
                            "导航仪",
                            "电源",
                            "电器配件",
                            "净化器",
                            "车载影音",
                            "冰箱",
                            "安全预警仪",
                            "倒车雷达",
                            "蓝牙设备",
                            "智能驾驶",
                            "车载电台",
                            "吸尘器",
                            "智能车机",
                            "汽车音响",
                            "车载生活电器"
                        ]
                    },
                    {
                        "bold": "美容清洗",
                        "normal": [
                            "车蜡",
                            "镀晶镀膜",
                            "补漆笔",
                            "玻璃水",
                            "清洁剂",
                            "洗车机",
                            "洗车水枪",
                            "洗车配件",
                            "毛巾掸子"
                        ]
                    },
                    {
                        "bold": "汽车装饰",
                        "normal": [
                            "脚垫",
                            "座垫",
                            "座套",
                            "后备箱垫",
                            "方向盘套",
                            "头枕腰靠",
                            "香水",
                            "空气净化",
                            "功能小件",
                            "车衣",
                            "挂件摆件",
                            "车身装饰件"
                        ]
                    },
                    {
                        "bold": "安全自驾",
                        "normal": [
                            "安全座椅",
                            "胎压监测",
                            "充气泵",
                            "防盗设备",
                            "应急救援",
                            "保温箱",
                            "储物箱",
                            "自驾野营",
                            "摩托车装备",
                            "摩托车"
                        ]
                    },
                    {
                        "bold": "赛事改装",
                        "normal": [
                            "赛事服装",
                            "赛事用品",
                            "制动系统",
                            "悬挂系统",
                            "进气系统",
                            "排气系统",
                            "电子管理",
                            "车身强化"
                        ]
                    },
                    {
                        "bold": "汽车服务",
                        "normal": [
                            "清洗美容",
                            "功能升级",
                            "保养维修",
                            "驾驶培训",
                            "ETC",
                            "加油卡",
                            "油卡充值"
                        ]
                    }
                ]
            }
        },
        {   "name":"母婴、玩具乐器",
            "content": {
                "head": [
                    "母婴",
                    "玩具乐器",
                    "品牌街",
                    "亲子馆",
                    "全球购母婴",
                    "大牌特卖"
                ],
                "body": [
                    {
                        "bold": "奶粉",
                        "normal": [
                            "1段",
                            "2段",
                            "3段",
                            "4段",
                            "孕妈奶粉",
                            "特殊配方奶粉",
                            "有机奶粉"
                        ]
                    },
                    {
                        "bold": "营养辅食",
                        "normal": [
                            "米粉/菜粉",
                            "面条/粥",
                            "果泥/果汁",
                            "益生菌/初乳",
                            "DHA",
                            "钙铁锌/维生素",
                            "清火/开胃",
                            "宝宝零食"
                        ]
                    },
                    {
                        "bold": "尿裤湿巾",
                        "normal": [
                            "NB",
                            "S",
                            "M",
                            "L",
                            "XL",
                            "XXL",
                            "拉拉裤",
                            "成人尿裤",
                            "婴儿湿巾"
                        ]
                    },
                    {
                        "bold": "喂养用品",
                        "normal": [
                            "奶瓶奶嘴",
                            "吸奶器",
                            "暖奶消毒",
                            "辅食料理机",
                            "牙胶安抚",
                            "食物存储",
                            "儿童餐具",
                            "水壶/水杯",
                            "围兜/防溅衣"
                        ]
                    },
                    {
                        "bold": "洗护用品",
                        "normal": [
                            "宝宝护肤",
                            "日常护理",
                            "洗发沐浴",
                            "洗澡用具",
                            "洗衣液/皂",
                            "理发器",
                            "婴儿口腔清洁",
                            "座便器",
                            "驱蚊防晒"
                        ]
                    },
                    {
                        "bold": "寝居服饰",
                        "normal": [
                            "睡袋/抱被",
                            "家居床品",
                            "安全防护",
                            "爬行垫",
                            "婴儿内衣",
                            "婴儿礼盒",
                            "婴儿鞋帽袜",
                            "婴儿外出服"
                        ]
                    },
                    {
                        "bold": "妈妈专区",
                        "normal": [
                            "防辐射服",
                            "孕妈装",
                            "孕妇护肤",
                            "妈咪包/背婴带",
                            "待产护理",
                            "产后塑身",
                            "文胸/内裤",
                            "防溢乳垫",
                            "孕期营养"
                        ]
                    },
                    {
                        "bold": "童车童床",
                        "normal": [
                            "安全座椅",
                            "婴儿推车",
                            "婴儿床",
                            "婴儿床垫",
                            "餐椅",
                            "学步车",
                            "三轮车",
                            "自行车",
                            "扭扭车",
                            "滑板车",
                            "电动车"
                        ]
                    },
                    {
                        "bold": "玩具",
                        "normal": [
                            "适用年龄",
                            "遥控/电动",
                            "益智玩具",
                            "积木拼插",
                            "动漫玩具",
                            "毛绒布艺",
                            "模型玩具",
                            "健身玩具",
                            "娃娃玩具",
                            "DIY玩具",
                            "创意减压"
                        ]
                    },
                    {
                        "bold": "乐器",
                        "normal": [
                            "钢琴",
                            "电子琴/电钢琴",
                            "吉他/尤克里里",
                            "打击乐器",
                            "西洋管弦",
                            "民族乐器",
                            "乐器配件"
                        ]
                    }
                ]
            }
        },
        {   "name":"食品、酒类、生鲜、特产",
            "content": {
                "head": [
                    "生鲜",
                    "食品饮料",
                    "酒类",
                    "地方特产",
                    "全球购美食"
                ],
                "body": [
                    {
                        "bold": "水果蔬菜",
                        "normal": [
                            "苹果",
                            "奇异果",
                            "芒果",
                            "大樱桃",
                            "时令水果",
                            "叶菜类",
                            "茄果瓜类",
                            "根茎类",
                            "鲜菌菇",
                            "葱姜蒜椒"
                        ]
                    },
                    {
                        "bold": "海鲜水产",
                        "normal": [
                            "虾类",
                            "鱼类",
                            "蟹类",
                            "贝类",
                            "海参",
                            "海产干货",
                            "三文鱼",
                            "北极甜虾",
                            "鳕鱼",
                            "扇贝",
                            "红虾"
                        ]
                    },
                    {
                        "bold": "猪牛羊肉",
                        "normal": [
                            "牛肉",
                            "羊肉",
                            "猪肉",
                            "牛排",
                            "牛腩",
                            "牛腱",
                            "牛肉卷",
                            "羊肉卷"
                        ]
                    },
                    {
                        "bold": "禽类蛋品",
                        "normal": [
                            "鸡肉",
                            "鸡翅",
                            "鸡蛋",
                            "咸鸭蛋",
                            "松花蛋"
                        ]
                    },
                    {
                        "bold": "冷冻食饮",
                        "normal": [
                            "水饺",
                            "汤圆",
                            "面点",
                            "火锅丸串",
                            "速冻半成品",
                            "奶酪/黄油"
                        ]
                    },
                    {
                        "bold": "中外名酒",
                        "normal": [
                            "白酒",
                            "葡萄酒",
                            "洋酒",
                            "啤酒",
                            "黄酒/养生酒",
                            "收藏酒/陈年老酒"
                        ]
                    },
                    {
                        "bold": "进口食品",
                        "normal": [
                            "牛奶",
                            "饼干蛋糕",
                            "糖果/巧克力",
                            "休闲零食",
                            "冲调饮品",
                            "粮油调味"
                        ]
                    },
                    {
                        "bold": "休闲食品",
                        "normal": [
                            "休闲零食",
                            "坚果炒货",
                            "肉干肉脯",
                            "蜜饯果干",
                            "糖果/巧克力",
                            "饼干蛋糕",
                            "无糖食品"
                        ]
                    },
                    {
                        "bold": "地方特产",
                        "normal": [
                            "新疆",
                            "四川",
                            "云南",
                            "湖南",
                            "内蒙",
                            "北京",
                            "山西",
                            "福建",
                            "东北",
                            "其他"
                        ]
                    },
                    {
                        "bold": "茗茶",
                        "normal": [
                            "铁观音",
                            "普洱",
                            "龙井",
                            "绿茶",
                            "红茶",
                            "乌龙茶",
                            "花草茶",
                            "花果茶",
                            "黑茶",
                            "白茶",
                            "养生茶",
                            "其他茶"
                        ]
                    },
                    {
                        "bold": "饮料冲调",
                        "normal": [
                            "牛奶乳品",
                            "饮料",
                            "饮用水",
                            "咖啡/奶茶",
                            "蜂蜜/柚子茶",
                            "冲饮谷物",
                            "成人奶粉"
                        ]
                    },
                    {
                        "bold": "粮油调味",
                        "normal": [
                            "米面杂粮",
                            "食用油",
                            "调味品",
                            "南北干货",
                            "方便食品",
                            "有机食品"
                        ]
                    }
                ]
            }
        },
        {   "name":"医药保健",
            "content": {
                "head": [
                    "专科用药",
                    "滋补养生",
                    "膳食补充",
                    "健康监测",
                    "两性情话",
                    "靓眼视界"
                ],
                "body": [
                    {
                        "bold": "中西药品",
                        "normal": [
                            "感冒咳嗽",
                            "补肾壮阳",
                            "补气养血",
                            "止痛镇痛",
                            "耳鼻喉用药",
                            "眼科用药",
                            "口腔用药",
                            "皮肤用药",
                            "肠胃消化",
                            "风湿骨外伤",
                            "男科/泌尿",
                            "妇科用药",
                            "儿科用药",
                            "心脑血管",
                            "肝胆用药"
                        ]
                    },
                    {
                        "bold": "营养健康",
                        "normal": [
                            "调节免疫",
                            "调节三高",
                            "缓解疲劳",
                            "美体塑身",
                            "美容养颜",
                            "肝肾养护",
                            "肠胃养护",
                            "明目益智",
                            "骨骼健康",
                            "改善睡眠",
                            "抗氧化",
                            "耐缺氧"
                        ]
                    },
                    {
                        "bold": "营养成分",
                        "normal": [
                            "维生素/矿物质",
                            "蛋白质",
                            "鱼油/磷脂",
                            "螺旋藻",
                            "番茄红素",
                            "叶酸",
                            "葡萄籽",
                            "左旋肉碱",
                            "辅酶Q10",
                            "益生菌",
                            "玛咖",
                            "膳食纤维",
                            "牛初乳",
                            "胶原蛋白",
                            "大豆异黄酮",
                            "芦荟提取",
                            "酵素"
                        ]
                    },
                    {
                        "bold": "滋补养生",
                        "normal": [
                            "阿胶",
                            "蜂蜜/蜂产品",
                            "枸杞",
                            "燕窝",
                            "海参",
                            "冬虫夏草",
                            "人参/西洋参",
                            "三七",
                            "鹿茸",
                            "雪蛤",
                            "青钱柳",
                            "石斛/枫斗",
                            "灵芝/孢子粉",
                            "当归",
                            "养生茶饮",
                            "药食同源"
                        ]
                    },
                    {
                        "bold": "成人用品",
                        "normal": [
                            "安全避孕",
                            "验孕测孕",
                            "人体润滑",
                            "男用延时",
                            "男用器具",
                            "女用器具",
                            "情趣内衣"
                        ]
                    },
                    {
                        "bold": "保健器械",
                        "normal": [
                            "血压计",
                            "血糖仪",
                            "血氧仪",
                            "体温计",
                            "体重秤",
                            "胎心仪",
                            "呼吸制氧",
                            "雾化器",
                            "助听器",
                            "轮椅",
                            "拐杖",
                            "中医保健",
                            "养生器械",
                            "理疗仪",
                            "家庭护理",
                            "智能健康"
                        ]
                    },
                    {
                        "bold": "护理护具",
                        "normal": [
                            "隐形眼镜",
                            "护理液",
                            "口罩",
                            "眼罩/耳塞",
                            "跌打损伤",
                            "暖贴",
                            "鼻喉护理",
                            "眼部保健",
                            "美体护理"
                        ]
                    }
                ]
            }
        },
        {   "name":"图书、音像、电子书",
            "content": {
                "head": [
                    "图书频道",
                    "音像",
                    "电子书",
                    "图书榜",
                    "音乐榜",
                    "文娱众筹馆"
                ],
                "body": [
                    {
                        "bold": "音像",
                        "normal": [
                            "音乐",
                            "影视",
                            "教育音像",
                            "游戏",
                            "影视/动漫周边"
                        ]
                    },
                    {
                        "bold": "少儿",
                        "normal": [
                            "0-2岁",
                            "3-6岁",
                            "7-10岁",
                            "11-14岁",
                            "儿童文学",
                            "绘本",
                            "科普",
                            "幼儿启蒙",
                            "手工游戏",
                            "智力开发"
                        ]
                    },
                    {
                        "bold": "教育",
                        "normal": [
                            "教材",
                            "中小学教辅",
                            "考试",
                            "外语学习",
                            "字典词典"
                        ]
                    },
                    {
                        "bold": "文艺",
                        "normal": [
                            "小说",
                            "文学",
                            "青春文学",
                            "传记",
                            "动漫",
                            "艺术",
                            "摄影",
                            "书法",
                            "音乐",
                            "绘画"
                        ]
                    },
                    {
                        "bold": "经管励志",
                        "normal": [
                            "管理",
                            "金融与投资",
                            "经济",
                            "励志与成功"
                        ]
                    },
                    {
                        "bold": "人文社科",
                        "normal": [
                            "历史",
                            "心理学",
                            "政治/军事",
                            "国学/古籍",
                            "哲学/宗教",
                            "社会科学",
                            "法律",
                            "文化"
                        ]
                    },
                    {
                        "bold": "生活",
                        "normal": [
                            "育儿/家教",
                            "孕产/胎教",
                            "健身保健",
                            "旅游/地图",
                            "美食",
                            "时尚美妆",
                            "家居",
                            "手工DIY",
                            "两性",
                            "体育"
                        ]
                    },
                    {
                        "bold": "科技",
                        "normal": [
                            "计算机与互联网",
                            "科普",
                            "建筑",
                            "工业技术",
                            "电子/通信",
                            "医学",
                            "科学与自然",
                            "农林"
                        ]
                    },
                    {
                        "bold": null,
                        "normal": [
                            "杂志/期刊",
                            "英文原版书",
                            "港台图书"
                        ]
                    },
                    {
                        "bold": "电子书",
                        "normal": [
                            "畅读VIP",
                            "小说",
                            "励志与成功",
                            "经济金融",
                            "文学",
                            "社科",
                            "婚恋两性",
                            "外文原版",
                            "免费"
                        ]
                    },
                    {
                        "bold": "数字音乐",
                        "normal": [
                            "通俗流行",
                            "古典音乐",
                            "摇滚说唱",
                            "爵士蓝调",
                            "乡村民谣",
                            "有声读物"
                        ]
                    }
                ]
            }
        },
        {   "name":"彩票、旅行、充值、票务",
            "content": {
                "head": [
                    "充值缴费",
                    "京东彩票",
                    "培训教育",
                    "优选机票",
                    "火车票",
                    "京东游戏"
                ],
                "body": [
                    {
                        "bold": "彩票",
                        "normal": [
                            "双色球",
                            "福彩3D",
                            "七乐彩",
                            "新时时彩",
                            "快3",
                            "大乐透",
                            "排列三",
                            "七星彩",
                            "新11选5",
                            "11选5",
                            "竞彩足球",
                            "竞彩篮球",
                            "北单",
                            "足彩",
                            "排列五"
                        ]
                    },
                    {
                        "bold": "通讯充值",
                        "normal": [
                            "手机话费充值",
                            "手机流量充值"
                        ]
                    },
                    {
                        "bold": "游戏",
                        "normal": [
                            "QQ充值",
                            "游戏点卡",
                            "网页游戏",
                            "游戏周边",
                            "手机游戏",
                            "单机游戏"
                        ]
                    },
                    {
                        "bold": "本地生活",
                        "normal": [
                            "外卖订座",
                            "生活缴费",
                            "健康丽人"
                        ]
                    },
                    {
                        "bold": "演出票务",
                        "normal": [
                            "电影选座",
                            "演唱会",
                            "音乐会",
                            "话剧歌剧",
                            "体育赛事",
                            "舞蹈芭蕾",
                            "戏曲综艺"
                        ]
                    },
                    {
                        "bold": "教育培训",
                        "normal": [
                            "早教幼教",
                            "中小学教育",
                            "语言/留学",
                            "学历教育",
                            "职业技能",
                            "兴趣爱好"
                        ]
                    },
                    {
                        "bold": "商旅服务",
                        "normal": [
                            "企业差旅",
                            "奖励旅游",
                            "会议周边",
                            "会议活动"
                        ]
                    },
                    {
                        "bold": "出行服务",
                        "normal": [
                            "国内机票",
                            "国际机票",
                            "火车票",
                            "机场服务"
                        ]
                    },
                    {
                        "bold": "酒店预订",
                        "normal": [
                            "国内酒店",
                            "特惠酒店"
                        ]
                    },
                    {
                        "bold": "旅游度假",
                        "normal": [
                            "度假首页",
                            "旅行保险"
                        ]
                    },
                    {
                        "bold": "签证门票",
                        "normal": [
                            "全球签证",
                            "景点门票"
                        ]
                    }
                ]
            }
        },
        {   "name":"理财、众筹、白条、保险",
            "content": {
                "head": [
                    "金融首页",
                    "尖er货",
                    "玩bigger",
                    "大牌免息",
                    "财发现"
                ],
                "body": [
                    {
                        "bold": "理财",
                        "normal": [
                            "京东小金库",
                            "票据理财",
                            "基金理财",
                            "定期理财",
                            "固收理财",
                            "妈妈理财"
                        ]
                    },
                    {
                        "bold": "众筹",
                        "normal": [
                            "智能硬件",
                            "流行文化",
                            "生活美学",
                            "公益",
                            "其他权益众筹"
                        ]
                    },
                    {
                        "bold": "东家",
                        "normal": [
                            "私募股权"
                        ]
                    },
                    {
                        "bold": "白条",
                        "normal": [
                            "京东白条",
                            "白条联名卡",
                            "京东钢镚",
                            "旅游白条",
                            "安居白条",
                            "校园白条",
                            "京东金采"
                        ]
                    },
                    {
                        "bold": "钱包",
                        "normal": [
                            "京东钱包"
                        ]
                    },
                    {
                        "bold": "保险",
                        "normal": [
                            "车险",
                            "健康险",
                            "意外险",
                            "旅行险"
                        ]
                    }
                ]
            }
        }
    ]
}